{"news_outlet": "krone", "provenance": "https://www.krone.at/2976834", "query_keywords": ["us", "hamas", "sp", "islamisch", "rna", "krieg", "syrien", "ns", "israel", "politik", "ss"], "creation_date": "09.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israels Armee griff erneut Ziele in Syrien an", "description": "Die israelische Luftwaffe hat als Reaktion auf einen Beschuss der annektierten Golanhöhen Ziele in Syrien angegriffen. Es seien militärische ...", "body": {"": [], "Nach Raketenbeschuss": ["Die israelische Luftwaffe hat als Reaktion auf einen Beschuss der annektierten Golanhöhen Ziele in Syrien angegriffen. Es seien militärische Einrichtungen getroffen worden, teilte das israelische Militär am Sonntag mit. Staatliche syrische Medien berichteten von Explosionen in der Nähe von Damaskus. Nach israelischen Angaben waren zuvor sechs Raketen von syrischem Boden aus in Richtung der besetzten Golanhöhen an der Grenze zwischen beiden Staaten abgefeuert worden.", "Die israelische Armee habe daraufhin die Raketenwerfer beschossen sowie ein Gelände der syrischen Armee, militärische Radarsysteme und Artillerieposten. Das syrische Verteidigungsministerium teilte mit, seine Luftabwehr habe einige israelische Raketen abgefangen. Es sei lediglich Sachschaden entstanden.", "Israel sieht Syrien in der VerantwortungDas israelische Militär erklärte, es mache den syrischen Staat für die Geschehnisse verantwortlich und werde nicht zulassen, dass die Souveränität Israels verletzt werde. Von den sechs abgefeuerten Raketen seien nur drei in das von Israel kontrollierte Gebiet eingedrungen; von diesen seien zwei auf offenes Gelände gestürzt, die dritte sei vom Luftverteidigungssystem abgefangen worden.", "Der libanesische Fernsehsender al-Mayadeen berichtete, die Al-Quds-Brigaden reklamierten den Raketenangriff auf die Golanhöhen für sich. Die Brigaden sind der bewaffnete Teil des palästinensischen Islamischen Jihads, der vom Iran unterstützt wird.", "Sorge vor Einfluss des IransDie israelische Luftwaffe bombardiert regelmäßig Ziele im benachbarten Bürgerkriegsland Syrien. Israel will verhindern, dass sein Erzfeind Iran und mit ihm verbündete Milizen wie die Hisbollah ihren militärischen Einfluss in Syrien ausweiten. Der Iran ist neben Russland im Bürgerkrieg der wichtigste Verbündete des syrischen Präsidenten Bashar al-Assad.", "Die Golanhöhen sind ein strategisch wichtiges Felsplateau, etwa 60 Kilometer lang und 25 Kilometer breit. Im Sechstagekrieg 1967 wurde das Plateau von Israel erobert und 1981 annektiert. Das wurde international aber nicht anerkannt. Nach internationalem Recht gelten die Gebiete als von Israel besetztes Territorium Syriens. Der frühere US-Präsident Donald Trump hatte die Golanhöhen im März 2019 formell als Staatsgebiet Israels anerkannt und damit eine Kehrtwende in der US-Außenpolitik vollzogen.", "Raketenhagel Richtung IsraelErst am Donnerstag war es zu schwerem Raketenbeschuss aus dem Libanon auf Israel gekommen. Israel machte die islamistische Palästinenserorganisation Hamas verantwortlich für die Angriffe und griff daraufhin Stützpunkte militanter Palästinenser in dem nördlichen Nachbarland sowie im Gazastreifen aus der Luft an. Auch aus dem Palästinensergebiet am Mittelmeer wurden zahlreiche Raketen auf Israel abgefeuert.", "Der geschäftsführende libanesische Ministerpräsident Najib Mikati sagte, eine Untersuchung der Armee habe ergeben, dass „nicht-libanesische Elemente“ die Raketen auf Israel abgefeuert hätten. Israelische Experten gehen jedoch davon aus, dass die Hisbollah-Miliz alle Vorgänge im Süden des Landes kontrolliert.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}