{"news_outlet": "krone", "provenance": "https://www.krone.at/2898661", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "ns", "israel", "usa", "ss"], "creation_date": "07.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Neues Netanyahu-Kabinett „kriminell und korrupt“", "description": "Vor einer Woche ist eine neue Regierung in Israel angelobt worden. Das Comeback des langjährigen Premiers Benjamin Netanyahu bringt gleichzeitig die ...", "body": {"": [], "Protest in Tel Aviv": ["Vor einer Woche ist eine neue Regierung in Israel angelobt worden. Das Comeback des langjährigen Premiers Benjamin Netanyahu bringt gleichzeitig die am weitesten rechts stehende Koalition mit sich. Dagegen laufen viele Israelis nun Sturm. Am Samstag gab es eine Großdemo in Tel Aviv.", "Die Demonstrantinnen und Demonstranten sammelten sich im Zentrum der Küstenstadt und zogen anschließend lautstark durch die Straßen. Dabei schwenkten sie israelische Flaggen und hielten Transparente hoch. „Wir werden nicht zulassen, dass unser Land zerstört wird! Wir werden weiter für unsere Demokratie kämpfen“, schrieb Merav Michaeli von der sozialdemokratischen Arbeitspartei, die an der Demonstration teilnahm, auf Twitter.", "Sorge vor Plänen des JustizministersDie Proteste richteten sich laut Organisatoren unter anderem gegen die Pläne des neuen Justizministers Jariv Levin, die das Justizsystem gezielt schwächen sollen. Eine Mehrheit im Parlament soll etwa ein Gesetz verabschieden können, auch wenn es nach Ansicht des Höchsten Gerichts gegen das Grundgesetz verstößt. Levin will zudem die Zusammensetzung des Gremiums zur Ernennung von Richtern ändern.", "„Wenn wir nicht auf die Straße gehen, werden wir unsere Demokratie verlieren“, sagte Hewi Boem, die an der Demonstration in Tel Aviv teilnahm, der Deutschen Presse-Agentur. Die neue Regierung sei kriminell und korrupt. Ein weiterer Teilnehmer sagte, es sei gut, dass so viele wie schon sehr lange nicht mehr auf die Straße gingen. „Doch es sind noch nicht genug, um diese kriminelle Regierung zu stoppen“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}