{"news_outlet": "krone", "provenance": "https://www.krone.at/2666233", "query_keywords": ["us", "sp", "spo", "krieg", "leiche", "ukraine", "ns", "usa", "nazi", "ss"], "creation_date": "27.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Orban kontert „Schauspieler“ Selenskyj – Eigentor?", "description": "Der Schlagabtausch zwischen dem ukrainischen Präsidenten Wolodymyr Selenskyj und dem ungarischen Premier Viktor Orban hat am Sonntag eine pikante ...", "body": {"": [], "„Ich bin Jurist“": ["Der Schlagabtausch zwischen dem ukrainischen Präsidenten Wolodymyr Selenskyj und dem ungarischen Premier Viktor Orban hat am Sonntag eine pikante Fortsetzung gefunden. Im Zusammenhang mit der beruflichen Vergangenheit Selenskyjs sagte Orban im ungarischen Staatsrundfunk: „Ich bin Jurist, lebe mit dem Wissen, das ich in der Welt des Rechts gesammelt habe. Wer jedoch ein Schauspieler ist, der arbeitet mit diesem Wissen, das er als Schauspieler gesammelt hat.“", "Die Orban-Kritik gegen den „Schauspieler“ Selenskyj bezeichnen manche ungarischen Medien als Eigentor, denn Selenskyj sei wie Orban Jurist, habe er doch im Jahr 2000 ein Rechtsdiplom an der Nationalen Wirtschaftsuniversität erlangt, schrieb das Onlineportal Telex.hu.", "Ungarn will sich aus Ukraine-Krieg heraushaltenDer ukrainische Präsident hatte am Donnerstag in seiner Rede auf dem EU-Gipfel Orban erneut aufgefordert, Position zu Russland zu beziehen. Orban weist ukrainische Forderungen nach Waffentransporten durch Ungarn, ungarischen Waffenlieferungen für die Ukraine sowie einem Importverbot für russisches Öl und Gas zurück. Laut einem Orban-Sprecher widersprächen diese Forderungen den Interessen Ungarns, das sich aus dem Ukraine-Krieg heraushalten wolle.", "Selenskyj: Orban muss sich entscheiden, auf welcher Seite er stehtSelenskyj hatte Orban in seiner Brüssel-Rede gesondert angesprochen. Dieser müsse sich im Zusammenhang mit Russland entscheiden, auf welcher Seite er stehe, forderte Selenskyj, der an einen früheren Besuch in Budapest erinnerte. Er habe das Denkmal „Schuhe am Donau-Ufer“ besucht, das an die Ermordung von Juden in der Nazi-Zeit erinnert.", "„Hör zu, Viktor!“„Hör zu, Viktor! Weißt du, was heute in Mariupol passiert? Ich bitte dich, gehe, wenn du kannst, zum Donau-Ufer, schau dir die Schuhe an, und dann wirst du erkennen, dass erneut Völkermorde in der Welt geschehen. Das ist das, was Russland heute macht. Die gleichen Schuhe in Mariupol, wo Menschen, Erwachsene, Kinder, Großeltern sterben“, sagte Selenskyj. Für ein Zögern bei Waffenlieferungen gebe es keine Zeit.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}