{"news_outlet": "krone", "provenance": "https://www.krone.at/2639767", "query_keywords": ["us", "sp", "rna", "krieg", "eu-beitritt", "övp", "ukraine", "ns", "usa", "ss", "europäische union"], "creation_date": "28.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Selenskyj: „Jeder von uns ist ein Krieger“", "description": "Auch die letzten Einschüchterungsversuche Russlands und die weitere Verstärkung der russischen Angriffe scheinen den ukrainischen Präsidenten ...", "body": {"": [], "EU-Beitritt gefordert": ["Auch die letzten Einschüchterungsversuche Russlands und die weitere Verstärkung der russischen Angriffe scheinen den ukrainischen Präsidenten Wolodymyr Selenskyj nur wenig zu beeindrucken. „Jeder von uns ist ein Krieger“, richtete er seinen Landsleuten am Montag in einer Videobotschaft aus. Der Präsident brachte angesichts der eskalierten Lage auch einen möglichen EU-Beitritt der Ukraine ins Spiel.", "„Wir alle sind für unseren Staat verantwortlich. Für unsere schöne Ukraine“, so Selenskyj: „Ich bin zuversichtlich, dass jeder von uns gewinnen wird“, zeigte er sich weiter motiviert, dem russischen Militär alle verfügbaren Mittel entgegenzusetzen.", "Dabei äußerte er jedoch auch sein tiefes Unverständnis für den Angriff Russlands. Es seien bereits 4500 russische Soldaten bei dem Konflikt umgekommen: „Warum seid ihr alle hierhergekommen?“, forderte er die Truppen auf, die Waffen niederzulegen: „Traut euren Kommandeuren nicht, rettet einfach euer Leben“, so Selenskyj.", "„Ziel ist es, mit allen Europäern zusammen zu sein“Selenskyj betonte dabei auch, dass als Resultat des Konflikts ein Eilverfahren für einen EU-Beitritt seines Landes folgen müsse. Die Ukraine müsse von der Europäischen Union im Rahmen eines Sonderverfahrens schnell aufgenommen werden, so Selenskyj.", "„Unser Ziel ist es, mit allen Europäern zusammen zu sein und, was am wichtigsten ist, gleichberechtigt zu sein. Ich bin sicher, dass das fair ist. Ich bin sicher, dass wir es verdienen“, sagte er in einer Videoansprache, die in den sozialen Medien verbreitet wurde.", "Schallenberg zurückhaltend, von der Leyen dafür„Im Laufe der Zeit gehören sie tatsächlich zu uns. Sie sind einer von uns und wir wollen sie drin haben“, sprach sich EU-Kommissionschefin Ursula von der Leyen am Sonntag dafür aus. Zuvor hatten bereits Länder wie Polen oder Slowenien den Wunsch des ukrainischen Präsidenten unterstützt.", "Außenminister Alexander Schallenberg (ÖVP) zeigte sich im Ö1-„Morgenjournal“ zurückhaltend. Es sei ein „großer Wunsch von ukrainischer Seite“, es sei auch „großes Thema“ bei den Gesprächen mit Selenskyj vor drei Wochen gewesen. „Es emotional total verständlich in dieser Situation, ich glaube nur, es löst momentan die akute Krise nicht“, so der Außenminister.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}