{"news_outlet": "krone", "provenance": "https://www.krone.at/2437892", "query_keywords": ["demo", "us", "regierung", "sp", "rechtsstaatlichkeit", "corona", "ns", "israel", "usa", "politik", "pandemie", "ss"], "creation_date": "14.06.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Korruption: Netanyahu drohen bis zu 10 Jahre Haft", "description": "Die Zukunft des abgewählten israelischen Premiers Benjamin Netanyahu ist ungewiss. Seit Mai 2020 steht er in mehreren Fällen wegen Korruption, ...", "body": {"": [], "Abgewählter Premier": ["Die Zukunft des abgewählten israelischen Premiers Benjamin Netanyahu ist ungewiss. Seit Mai 2020 steht er in mehreren Fällen wegen Korruption, Betrugs und Untreue vor Gericht - es drohen ihm bis zu zehn Jahre Haft. Nach seiner Abwahl durch die Knesset kann er nicht mehr versuchen, als Regierungschef das Immunitätsrecht zu seinen Gunsten zu ändern. Trotz seiner Abwahl zeigte er sich zuversichtlich: „Wir sind bald wieder da“, versprach er seinen Anhängern, als am Sonntag eine neue Regierung ohne seine Likud-Partei bestätigt wurde (siehe Video oben).", "Netanyahu war der erste Regierungschef Israels, der während seiner Zeit im Amt angeklagt wurde. Nach israelischem Recht genießt ein Ministerpräsident keine Immunität, er muss aber auch nicht zurücktreten oder während des Prozesses seine Aufgaben ruhen lassen. Netanyahu drohen bis zu zehn Jahre Haft wegen Korruption und drei Jahre wegen Betrugs und Untreue.", "„Er will weiter als Angeklagter auftreten, der über politische Macht verfügt“Als Abgeordneter und neuer Oppositionschef verfügt Netanyahu nicht mehr über den nötigen Einfluss, um eine Gesetzesänderung anzustoßen. Seine Bereitschaft, weiter in der Politik zu bleiben, dürfte dennoch mit dem Prozess zusammenhängen, sagt der Direktor des Forschungszentrums Israel Democracy Institute, Yohanan Plesner. Netanyahu wolle „weiterhin als Angeklagter auftreten, der über politische Macht verfügt“, mit der „Aussicht, wieder Ministerpräsident zu werden“, sagt der Experte. Laut Plesner glaubt Netanyahu, „dass dies ihm ein Druckmittel gegen die Richter und den Generalstaatsanwalt verschafft“.", "Staatsanwaltschaft stützt Anklage auf mehr als 300 ZeugenaussagenDie Staatsanwaltschaft wirft dem 71-Jährigen vor, seine Macht missbraucht zu haben, um sich eine wohlwollende Berichterstattung in den Medien zu sichern. Außerdem sollen er und Angehörige Geschenke wie Champagner, Schmuck und Zigarren im Wert von 700.000 Schekel (180.000 Euro) angenommen haben - im Austausch gegen Gefälligkeiten und finanzielle Vorteile. Die Staatsanwaltschaft stützt ihre Anklage auf mehr als 300 Zeugenaussagen. Wegen der Corona-Pandemie wurden die Anhörungen mehrmals verschoben.", "Netanyahu spricht von „Hexenjagd“Netanyahu weist die Vorwürfe zurück und sieht sich als Opfer einer politischen „Hexenjagd“. Immer wieder versuchte er, der Strafverfolgung zu entgehen. Als Regierungschef arbeitete er darauf hin, die Macht der Gerichte zu beschränken und das Immunitätsrecht zu seinen Gunsten zu ändern.", "Prozess könnte sich über Jahre hinziehenDer Prozess vor dem Jerusalemer Bezirksgericht könnte sich über Jahre hinziehen. Ein Schuldeingeständnis, wie es in Israel oft praktiziert wird, um einen Freispruch in schwerwiegenderen Anklagepunkten oder eine geringere Strafe auszuhandeln, hat der Ex-Ministerpräsident bereits öffentlich ausgeschlossen. Im Fall einer Verurteilung kann er jedoch Berufung beim Obersten Gerichtshof einlegen.", "Als letzter Ausweg bliebe Netanyahu noch, seinen ehemaligen Herausforderer, den designierten Präsidenten Yitzhak Herzog, um eine Begnadigung zu bitten. Dieses Szenario hält der Verfassungsrechtler Amir Fuchs vom Israel Democracy Institute jedoch für unwahrscheinlich und politisch wie moralisch fraglich: „Das wäre ein schrecklicher Rückschlag für die Rechtsstaatlichkeit.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}