{"news_outlet": "krone", "provenance": "https://www.krone.at/2975036", "query_keywords": ["schi", "us", "regierung", "hamas", "sp", "islamisch", "rna", "krieg", "ss", "ns", "israel", "usa", "muslim", "muslimisch"], "creation_date": "07.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel greift Ziele im Libanon und Gazastreifen an", "description": "Als Reaktion auf den schweren Raketenbeschuss vom Vortag hat Israel in der Nacht auf Freitag Ziele im Libanon sowie im Gazastreifen angegriffen. In ...", "body": {"": [], "Reaktion auf Beschuss": ["Als Reaktion auf den schweren Raketenbeschuss vom Vortag hat Israel in der Nacht auf Freitag Ziele im Libanon sowie im Gazastreifen angegriffen. In der Früh berichtete das israelische Militär auf Twitter von Angriffen im Libanon, weitere Details wurden aber nicht bekannt gegeben.", "Medienberichten zufolge gab es Explosionen südlich der Stadt Tyros. In der Nähe soll sich ein palästinensisches Flüchtlingslager befinden. In der Nacht hatte Israel bereits Angriffe in Gaza geflogen. Das Militär geht davon aus, dass die dort herrschende Hamas oder die dort ebenfalls aktive militante Palästinenserorganisation Islamischer Dschihad verantwortlich sind für die Raketenangriffe aus dem Libanon. Am Donnerstag waren laut israelischen Militärangaben aus dem nördlichen Nachbarland mindestens 36 Raketen auf israelisches Gebiet abgefeuert worden - so viele wie seit 2006 nicht mehr. Zwei Menschen im Norden Israels wurden leicht verletzt.", "Stecken militante Palästinenser dahinter?Bisher hat sich noch keine Gruppierung zu den Angriffen bekannt. Israel machte jedoch militante Palästinenser verantwortlich und kündigte ein konsequentes Vorgehen an. „Wir werden unsere Feinde treffen, und sie werden den Preis für jegliche Aggression zahlen“, teilte Ministerpräsident Benjamin Netanyahu Donnerstagabend mit.", "Israels Militär rüstet sichIsraelische Kampfjets bombardierten laut Armee in der Nacht unter anderem Waffenfabriken der islamistischen Hamas. Ob es Verletzte oder gar Tote gab, ist noch unklar. Palästinensischen Medien und Augenzeugen zufolge waren über der Küstenenklave Explosionen zu hören und Rauch zu sehen. Verteidigungsminister Yoav Galant hatte das Militär zuvor angewiesen, sich „auf alle möglichen Reaktionen auf die jüngsten Ereignisse vorzubereiten“.", "Netanyahu sagte, die interne Debatte in Israel werde das Land nicht davon abhalten, „überall und jederzeit“ gegen die Feinde des Landes vorzugehen. Der Ministerpräsident nahm damit Bezug auf eine von der rechts-religiösen Regierung vorangetriebene Justizreform, die die israelische Gesellschaft seit Wochen spaltet. In Jerusalem war am Abend das Sicherheitskabinett zusammengekommen.", "Präsident Yitzhak Herzog teilte mit: „Der Staat Israel wird auf allen Ebenen handeln, um seine Sicherheit zu gewährleisten.“ Gleichzeitig forderte er die internationale Gemeinschaft auf, die Angriffe entschieden zu verurteilen. An der Grenze zum Libanon kommt es immer wieder zu Spannungen. Die beiden Nachbarländer befinden sich offiziell im Kriegszustand.", "Tausende Muslime auf Tempelberg erwartetUnterdessen bereitete sich die israelische Polizei in Jerusalem auf den dritten Freitag des muslimischen Fastenmonats Ramadan vor. Rund 2300 Einsatzkräfte seien im Einsatz, hieß es am Abend von einer Sprecherin. Demnach werden erneut Tausende Muslime für das Freitagsgebet auf dem Tempelberg erwartet. „Wir werden weiterhin gegen jeden vorgehen, der die öffentliche Ordnung stört“, teilte die Polizei mit.", "Zusammenstöße zwischen Polizei und PalästinensernIn den Nächten zuvor war es zu heftigen Zusammenstößen zwischen der Polizei und Palästinensern auf dem Tempelberg gekommen. Auf Videos in sozialen Netzwerken war zu sehen, wie die Einsatzkräfte Schlagstöcke und Gummigeschosse einsetzten, um Palästinenser aus der Al-Aqsa-Moschee zu vertreiben. Laut Polizei versuchten die Gruppen, sich in der Moschee zu verbarrikadieren. Zudem seien Feuerwerkskörper und Steine auf Polizisten geworfen worden. Mehrere arabische Länder verurteilten das Vorgehen.", "Auf dem Gelände um die Moschee kommt es immer wieder zu gewalttätigen Konfrontationen. Vor rund zwei Jahren eskalierte die Situation zu einem elftägigen Konflikt zwischen Israel und der Hamas. In den kommenden Tagen fallen Ramadan, das jüdische Pessach-Fest sowie Ostern zusammen. Es werden deutlich mehr Gläubige als sonst in der Jerusalemer Altstadt erwartet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}