{"news_outlet": "krone", "provenance": "https://www.krone.at/2975865", "query_keywords": ["us", "regierung", "hamas", "ns", "israel", "ss"], "creation_date": "07.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Italienischer Tourist (30) in Tel Aviv getötet", "description": "Bei einem mutmaßlichen Anschlag in der israelischen Küstenstadt Tel Aviv sind am Freitagabend nach Angaben von Sanitätern ein Italiener (30) getötet ...", "body": {"": [], "Auto als Rammbock": ["Bei einem mutmaßlichen Anschlag in der israelischen Küstenstadt Tel Aviv sind am Freitagabend nach Angaben von Sanitätern ein Italiener (30) getötet und fünf weitere Touristen verletzt worden. Nach Polizeiangaben rammte der Attentäter nahe der Strandpromenade eine Gruppe von Menschen mit seinem Auto. Das Fahrzeug habe sich überschlagen. Ein Polizist habe bemerkt, dass der Fahrer versuchte, eine Waffe zu ziehen. Daraufhin habe er ihn erschossen.", "In einer Mitteilung der israelischen Regierung nur wenige Minuten nach den Vorfällen hieß es, Ministerpräsident Benjamin Netanyahu habe die Reserve der Grenzpolizei mobilisiert und das Militär angewiesen, zusätzliche Kräfte bereit zu stellen.", "Die Nachrichtenseite ynet berichtete, der Täter sei ein israelischer Araber. Bei zwei der Verletzten handelte es sich um Touristen, die mit leichten Verletzungen in das Wolffson Medical Center in Holon gebracht wurden, während vier weitere mit mittelschweren Verletzungen in das Ichilov-Krankenhaus in Tel Aviv eingeliefert wurden, berichtete ynet. Die Polizei erklärte, der Vorfall werde untersucht. Im Stadtzentrum waren Sirenen von Krankenwagen zu hören.", "Anschlagsserie erschüttert IsraelErst im vergangenen Monat waren bei dem Anschlag eines Palästinensers im Stadtzentrum Tel Avivs ein Mann getötet und zwei weitere verletzt worden. Zuvor waren am Freitag zwei britisch-israelische Schwestern bei einem Schusswechsel im Westjordanland getötet worden, bei dem auch ihre Mutter lebensgefährlich verletzt wurde. Für dieses Attentat erklärte sich die palästinensische Islamisten-Organisation Hamas verantwortlich.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}