{"news_outlet": "krone", "provenance": "https://www.krone.at/2892487", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "ns", "israel", "ss"], "creation_date": "29.12.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israels Parlament billigt neue Regierung Netanyahu", "description": "Knapp zwei Monate nach der Wahl hat das Parlament in Israel die Regierung des Wahlsiegers Benjamin Netanyahu gebilligt. 63 von 120 Abgeordneten ...", "body": {"": [], "Rechts wie noch nie": ["Knapp zwei Monate nach der Wahl hat das Parlament in Israel die Regierung des Wahlsiegers Benjamin Netanyahu gebilligt. 63 von 120 Abgeordneten stimmten am Donnerstag bei einer Vertrauensabstimmung für die neue Regierung. Es ist die am weitesten rechts stehenden Regierung, die Israel je hatte. Vor der Knesset protestierten Tausende mit Pride- und israelischen Fahnen.", "Der frühere Langzeit-Ministerpräsident Netanyahu ist nach eineinhalb Jahren zurück an der Macht. In Israels Geschichte war niemand länger im Amt als der 73-Jährige. Es ist bereits die sechste Regierung, die er bildet. Amir Ochana von Netanyahus rechtskonservativer Likud-Partei wurde zum neuen Parlamentspräsidenten gewählt. Anschließend begann die Vereidigung der einzelnen Koalitionsmitglieder.", "Begleitet von wütenden Zwischenrufen der Opposition stellte Netanyahu im Plenum die wichtigsten Ziele für die kommenden vier Jahre vor. Man werde alles tun, „damit der Iran uns nicht mit einer Atombombe zerstört“. Seine Regierung werde sich außerdem für Annäherungsabkommen mit weiteren arabischen Staaten einsetzen, sagte der Premier. Seine Regierung will unter anderem den Siedlungsbau im besetzten Westjordanland vorantreiben und das Justizsystem reformieren. Kritiker fürchten eine Konfrontation Israels mit seinen engsten Verbündeten.", "Die neue Regierung verfügt über 64 von 120 Sitzen im Parlament. Die Hälfte davon gehört zu Netanyahus Regierungspartei Likud, die andere Hälfte zu dem rechtsextremen Religiös-Zionistischen Bündnis sowie zwei strengreligiösen Parteien. Netanyahus Lager hatte bei der Parlamentswahl am 1. November eine klare Mehrheit erzielt. Es war bereits die fünfte Wahl binnen dreieinhalb Jahren.", "Widerstand aus Teilen der BevölkerungAngesichts rassistischer und homophober Äußerungen von künftigen Koalitionsmitgliedern regt sich bereits Widerstand aus verschiedenen Teilen der Bevölkerung. Proteste kamen etwa von Repräsentanten der IT-Branche, von Unternehmern, der Luftwaffe sowie von Ärzten. Sie sehen die Demokratie in Gefahr.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}