{"news_outlet": "krone", "provenance": "https://www.krone.at/2944102", "query_keywords": ["us", "regierung", "sp", "leiche", "ukraine", "ns", "israel", "usa", "ss"], "creation_date": "01.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israels Finanzminister schockt mit Skandalaussage", "description": "Nach Meinung des israelischen Finanzministers Bezalel Smotrich soll die palästinensische Kleinstadt Huwara im Westjordanland „ausradiert“ werden.", "body": {"": [], "Will „Ausradierung“": ["Nach Meinung des israelischen Finanzministers Bezalel Smotrich soll die palästinensische Kleinstadt Huwara im Westjordanland „ausradiert“ werden.", "Smotrich, der auch für den Siedlungsausbau im Westjordanland zuständig ist, sagte am Mittwoch bei einer Konferenz der Wirtschaftszeitung „TheMarker“: „Ich denke, das Dorf Huwara muss ausradiert werden. Ich denke, der Staat Israel muss dies tun - um Gottes Willen keine Privatleute.“", "Das US-Außenministerium kritisierte die Aussagen von Smotrich heftig: Diese seien „widerwärtig, verantwortungslos und abstoßend“, sagte ein Sprecher am Mittwoch. Er forderte Premier Benjamin Netanyahu auf, öffentlich die Forderungen des Ministers zurückzuweisen.", "Schwere Ausschreitungen nach DoppelmordEin mutmaßlich palästinensischer Attentäter hatte am Sonntag in der Ortschaft südlich von Nablus zwei israelische Brüder erschossen. Danach kam es zu schweren Ausschreitungen israelischer Siedler in der Nähe des Tatorts, bei denen Hunderte Palästinenser verletzt wurden. Dutzende Häuser, Geschäfte und Autos wurden außerdem in Brand gesetzt.", "Nach Schätzungen des Zentralen Palästinensischen Statistikbüros leben in Huwara rund 7400 Palästinenser. Durch die Kleinstadt führt eine zentrale Verbindungsstraße, die auch von vielen israelischen Siedlern im nördlichen Westjordanland täglich genutzt wird. Ein Abgeordneter der rechtsextremen Koalitionspartei Ozma Jehudit hatte die Ausschreitungen in Huwara ausdrücklich begrüßt.", "Nach einem Mord wie gestern müssen die Dörfer brennen, wenn die Armee nichts unternimmt. Huwara geschlossen und verbrannt, das ist es, was ich sehen will.", "Zvika Fogel", "Die israelische Generalstaatsanwältin Gali Baharav-Miara ordnete daraufhin am Mittwoch polizeiliche Ermittlungen gegen Fogel wegen Aufstachelung zur Gewalt an. Regierungschef Benjamin Netanyahu hatte die Israelis aufgerufen, das Gesetz nicht in die eigenen Hände zu nehmen.", "Palästinensische AnschlägeSeit Beginn des Jahres wurden 13 Israelis und eine Ukrainerin bei palästinensischen Anschlägen getötet. Im gleichen Zeitraum kamen 63 Palästinenser ums Leben - sie wurden etwa bei Konfrontationen mit der israelischen Armee oder bei eigenen Anschlägen getötet. Israel hatte 1967 das Westjordanland und Ost-Jerusalem erobert. Dort leben heute mehr als 600.000 israelische Siedler. Die Palästinenser beanspruchen die Gebiete für einen eigenen Staat.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}