{"news_outlet": "krone", "provenance": "https://www.krone.at/2639294", "query_keywords": ["rki", "us", "sp", "rna", "ukraine", "ns", "ss"], "creation_date": "27.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Warnung vor „wirklichem Risiko“ eines Atomunfalls", "description": "Während Kremlchef Wladimir Putin nun mit seinen Atomstreitkräften droht, ist die Gefahr eines Atomunfalls in der Ukraine weitaus größer. Mit großer ...", "body": {"": [], "AKWs in der Ukraine": ["Während Kremlchef Wladimir Putin nun mit seinen Atomstreitkräften droht, ist die Gefahr eines Atomunfalls in der Ukraine weitaus größer. Mit großer Sorge verfolgt nämlich die Internationale Atomenergiebehörde IAEA die Kampfhandlungen. In der Hauptstadt Kiew wurde nach Angaben der Behörde in der Nacht zum Sonntag ein Lager mit radioaktiven Abfällen von Flugkörpern getroffen.", "Das Gebäude sei nicht beschädigt worden, und es gebe keine Anzeichen für den Austritt von radioaktiver Strahlung, berichtete die IAEA. Einen Tag zuvor sei ein elektrischer Transformator in einer ähnlichen Einrichtung in der Nähe der Stadt Charkiw beschädigt worden.", "„Diese zwei Vorfälle zeigen das sehr wirkliche Risiko, dass Einrichtungen mit Nuklearmaterial im Konflikt beschädigt werden und dass es zu möglichen schweren Folgen für Mensch und Umwelt kommt“, sagte IAEA-Chef Rafael Grossi. Er rief deshalb Russland und die Ukraine zu äußerster Vorsicht auf. Am Mittwoch soll der Gouverneursrat der IAEA in einer außerordentlichen Sitzung zur Lage in der Ukraine tagen.", "Russische Truppen hatten am Donnerstag die Sperrzone um den Unfallreaktor Tschernobyl erobert. Dabei wurde radioaktiv belastete Erde aufgewirbelt, was zu leicht erhöhten Strahlenmesswerten führte.", "Militärexperte: „Russen haben Tschernobyl kampflos übernommen“Oberst Markus Reisner von der Militärakademie beantwortet die Frage, ob es sein kann, dass ukrainische Atomkraftwerke durch die Kampfhandlungen beschädigt werden und es somit in Folge zu einer zweiten Tschernobyl-Katastrophe kommen könnte, mit einem klaren „Ja“. „Das kann durchaus sein. Beide Seiten dürften sich jedoch völlig der Gefahr einer dadurch verursachten nuklearen Verstrahlung bewusst sein.“", "Tschernobyl sei von den russischen Truppen kampflos eingenommen worden. „Die Gefahr besteht zukünftig vor allem darin, dass die Bedienungsmannschaften der Atomkraftwerke überstürzt ihre Arbeitsplätze verlassen und so die Situation außer Kontrolle geraten könnte“, so Reisner, Leiter der Forschung- und Entwicklungsabteilung der Theresianischen Militärakademie in Wiener Neustadt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}