{"news_outlet": "krone", "provenance": "https://www.krone.at/2638783", "query_keywords": ["schi", "us", "sp", "rna", "krieg", "eu-beitritt", "ukraine", "ns", "terror", "ss", "vereinte nationen"], "creation_date": "27.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Selenskyj: Russlands Vorgehen grenzt an Völkermord", "description": "Der ukrainische Präsident Wolodymyr Selenskyj hat die internationale Gemeinschaft aufgefordert, Russland wegen des Angriffs auf sein Land das ...", "body": {"": [], "Videobotschaft": ["Der ukrainische Präsident Wolodymyr Selenskyj hat die internationale Gemeinschaft aufgefordert, Russland wegen des Angriffs auf sein Land das Veto-Recht im Sicherheitsrat der Vereinten Nationen zu entziehen. Das russische Vorgehen sei verbrecherisch und grenze an Völkermord, sagt Selenskyj in einer Videobotschaft.", "„Das ist Terror. Sie werden unsere ukrainischen Städte noch mehr bombardieren, sie werden unsere Kinder noch subtiler töten. Das ist das Böse, das in unser Land gekommen ist und zerstört werden muss“, erklärte er weiter. Die Weltgemeinschaft müsse Russland das Veto-Recht im Weltsicherheitsrat entziehen, forderte Selenskyj.", "Präsident dankt für WaffenlieferungenIn dem Video (unten) bedankte sich Selenskyj zudem für die Bildung einer internationalen „Koalition“ zur Unterstützung seines Landes und erste Waffenlieferungen. „Wir erhalten Waffen, Medikamente, Lebensmittel, Treibstoff, Geld“, sagte er. „Eine starke internationale Koalition hat sich gebildet, um die Ukraine zu unterstützen, eine Anti-Kriegs-Koalition“, fügte Selenskyj hinzu.", "Konkret begrüßte der ukrainische Präsident Waffenlieferungen aus Deutschland und Belgien sowie den Beschluss der westlichen Verbündeten, russische Banken aus dem internationalen Zahlungssystem SWIFT (Society for Worldwide Interbank Financial Telecommunication) auszuschließen.", "Selenskyj dankte in seinem Video auch dem polnischen Präsidenten Andrzej Duda, der sich für einen EU-Beitritt der Ukraine ausgesprochen hatte. Selenskyj forderte zudem die internationale Gemeinschaft auf, Moskau sein Stimmrecht im UN-Sicherheitsrat zu entziehen. Er verwies auf „kriminelle Handlungen“ Russlands gegen die Ukraine, „die Merkmale eines Völkermords“ aufwiesen.", "Appell an Weißrussen: „Seid unsere Nachbarn!“Am vierten Tag des russischen Angriffs hat der ukrainische Präsident auch an die Solidarität der Menschen im Nachbarland Weißrussland (Belarus) appelliert. „Von Ihrem Gebiet aus schießen die Truppen der Russischen Föderation Raketen auf die Ukraine“, sagte Selenskyj am Sonntag in einer Videobotschaft. „Von Ihrem Gebiet aus werden unsere Kinder getötet und unsere Häuser zerstört.“", "Der weißrussische Machthaber Alexander Lukaschenko räumte wenig später ein, dass zwei russische Raketen von belarussischem Gebiet aus abgeschossen worden seien. Belarus selbst habe aber keine Soldaten und auch keine Munition in der Ukraine, betonte der Autokrat.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}