{"news_outlet": "krone", "provenance": "https://www.krone.at/2758682", "query_keywords": ["europa", "grenzen", "schi", "us", "bundesheer", "regierung", "migration", "sp", "spo", "krieg", "övp", "ns", "israel", "usa", "politik", "ss", "karl nehammer"], "creation_date": "12.07.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nehammer bei Lapid: „Raketen bedrohen Österreich“", "description": "Bundeskanzler Karl Nehammer hat in Jerusalem intensive Gesprächen über israelische Waffentechnologie und Energie geführt. Gas aus Israel könnte zehn ...", "body": {"": [], "Will von Israel lernen": ["Bundeskanzler Karl Nehammer hat in Jerusalem intensive Gesprächen über israelische Waffentechnologie und Energie geführt. Gas aus Israel könnte zehn Prozent der russischen Exporte ersetzen. Auch über eine Kooperation gegen Cyberkriminalität wurde verhandelt.", "Bundeskanzler Nehammer, Verteidigungsministerin Klaudia Tanner sowie Innenminister Gerhard Karner (alle ÖVP) haben in Israel intensive Gespräche über Fragen der Sicherheit und Energieversorgung angesichts der Kriegslage in Europa geführt. Der Kanzler nahm dabei deutlich wie selten zuvor zur äußeren Sicherheit Österreichs Stellung: „Die Raketenbedrohung ist näher gerückt. Sie hat unsere früheren strategischen Maßnahmen auf den Kopf gestellt. Wir müssen die Luftabwehr sicherstellen.“", "Laut Regierungsbeschluss soll die Abwehrkraft des Bundesheeres erheblich verstärkt werden. Israels Waffentechnologie ist weltweit führend. Nehammer sieht ein „vielversprechendes Potenzial, etwa bei Raketenabwehr und Drohnen“.", "Neben der militärischen Sicherheit bedarf Österreich auch der Energiesicherheit. Israel hat vor der Küste bedeutende Erdgasfelder entdeckt und will Gas exportieren. Es könnte in zwei Jahren zumindest zehn Prozent des russischen Gasexports ersetzen.", "Interesse an israelischem Erdgas angemeldet Bundeskanzler Nehammer hat sein Interesse angemeldet: „Wir müssen in der Energieversorgung leider nationalstaatlich handeln, solange die gemeinsame Einkaufsplattform der EU nicht in die Gänge kommt.“", "Harte Kritik an der EU-Kommission übt aber auch Innenminister Karner angesichts der steigenden Schlepperkriminalität: „Der Schutz der EU-Außengrenzen funktioniert überhaupt nicht, sonst würde sogar bei uns als EU-Binnenland die illegale Migration nicht um gleich 150 Prozent steigen.“", "Der Innenminister verhandelte mit seinem israelischen Amtskollegen Maßnahmen gegen die Cyberkriminalität, die zu einer sicherheitspolitischen Bedrohung des Westens wird, wie etwa der schwere Hackerangriff auf das österreichische Außenministerium. Israel ist in Cyberabwehr weltweit führend.", "Rührende Freundschaft zwischen beiden ChefsSo etwas kommt in der Politik selten vor: Zwischen den beiden Regierungschefs Nehammer und Jair Lapid hat sich eine ehrliche Freundschaft, ja tiefe Verbundenheit aufgebaut. Es begann im Jänner, als Nehammer seinen Amtskollegen in das KZ Mauthausen begleitete. Dort entdeckte Lapid den Namen seines Großvaters.", "Aus der tiefen Erschütterung über dieses Erlebnis („Großvater, du hast gesiegt!“) schöpfte der israelische Politiker die Zuversicht über eine gemeinsame gedeihliche Zukunft. Das kam sofort bei der Begrüßung in Tel Aviv zum Ausdruck. Premier Lapid zum Kanzler: „Ich danke Ihnen, dass Sie diese Herausforderung angenommen haben. Das werde ich Ihnen nie vergessen. Meine Mutter weinte, als sie die Szenen in Mauthausen sah.“", "Wir sind einander mit dem Willen begegnet, unser beider Geschichte zu verarbeiten.", "Kanzler Nehammer über sein Treffen mit Amtskollege Lapid", "Nehammer später im „Krone“-Gespräch, wie er sich diese tiefen Emotionen seines Amtskollegen erklärt: „Wir sind einander offen und ehrlich begegnet, mit dem Willen, unser beider Geschichte zu verarbeiten. Diese Herausforderung für Nachfahren von Opfern und Tätern war in die Zukunft schauend für uns beide unglaublich befreiend.“", "„In Österreich keine Gräben aufreißen“Bundeskanzler Nehammer wurde auch in Israel von der Innenpolitik nicht losgelassen. In einem ORF-Interview in Jerusalem zu den heißen Streitfragen warb er dafür, angesichts der globalen Krisenlage keine Gräben aufzureißen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}