{"news_outlet": "krone", "provenance": "https://www.krone.at/2637154", "query_keywords": ["europa", "schi", "us", "sp", "rna", "ns", "ss"], "creation_date": "25.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Höhere Radioaktivität in Tschernobyl gemessen", "description": "Nach den Kämpfen rund um die ukrainische AKW-Ruine Tschernobyl mehren sich Sorgen um erhöhte Strahlung in dem Gebiet. Das russische ...", "body": {"": [], "Gefechte um Ruine": ["Nach den Kämpfen rund um die ukrainische AKW-Ruine Tschernobyl mehren sich Sorgen um erhöhte Strahlung in dem Gebiet. Das russische Verteidigungsministerium wolle nun Fallschirmjäger entsenden, um die Ruine abzusichern, hieß es am Freitag. Die ukrainische Atombehörde bestätigte erhöhte Werte und erklärte, diese lägen an Bewegungen schwerer Militärfahrzeuge, durch die radioaktiver Staub aufgewirbelt worden sei. Ein Sprecher aus Moskau behauptete, die Radioaktivität bewege sich im normalen Bereich.", "In der Sperrzone sei am Freitag ein „Anstieg der Indikatoren über die Kontrollniveaus hinaus“ festgestellt worden, so Alexander Grigoratsch von der ukrainischen Atomaufsicht. Das Parlament berichtete, es sei an mehreren Messstellen in der Sperrzone eine erhöhte Gammastrahlung registriert worden, ohne jedoch genaue Werte zu nennen. Wegen der Besetzung der Anlage durch die russische Armee sei es derzeit nicht möglich, die Gründe für die Veränderung zu ermitteln.", "Russische Truppen hatten das Gebiet nach ukrainischen Angaben nach heftigen Gefechten eingenommen. Militärexperten zufolge spielt Tschernobyl eine wichtige Rolle beim Vormarsch russischer Truppen aus Weißrussland auf die ukrainische Hauptstadt Kiew.", "„Kürzester Weg von A nach B“„Es ist der kürzeste Weg von A nach B“, sagte James Acton von der Carnegie-Stiftung für Internationalen Frieden. Eine Einnahme Tschernobyls sei für sich genommen militärisch nicht entscheidend, aber sie erleichtere den Marsch russischer Truppen auf Kiew, sagte auch Jack Keane, ehemaliger General der US-Armee.", "Vier andere ukrainische Atomanlagen in BetriebDie Anlage liegt gut 100 Kilometer nördlich von Kiew. „Natürlich wäre ein Unfall in Tschernobyl eine große Sache“, sagte Acton. Doch gehe eine weit größere Gefahr von Unfällen in den vier noch aktiven ukrainischen Atomkraftwerken aus. Die dort verwendeten Brennstäbe würden eine höhere Radioaktivität bergen als Tschernobyl. „Das Risiko von Kämpfen dort wäre signifikant höher“, so der Experte.", "„Krone“-Leser in SorgeAuch die „Krone“ haben bereits Anfragen erreicht. So schreibt uns ein Leser: „Man weiß ja, dass die Russen über Tschernobyl Richtung Kiew gelangen. Das wurde berichtet. Jedoch wurde nicht berichtet, dass womöglich eines oder mehrere der radioaktiven Lager bombardiert und beschädigt wurden - was katastrophale Auswirkungen auf ganz Europa hätte ...“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}