{"news_outlet": "krone", "provenance": "https://www.krone.at/2151292", "query_keywords": ["europa", "schi", "us", "leiche", "corona", "ns", "usa", "politik", "nahost", "pandemie", "afrika", "ss"], "creation_date": "09.05.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ex-Ministerin Kneissl schreibt für Putin-Sender", "description": "Im Zuge eines Trennungsstreits wurde im April bekannt, dass die frühere Außenministerin Karin Kneissl - als Folge der Coronavirus-Krise - zuletzt ...", "body": {"": [], "Job als Kolumnistin": ["Im Zuge eines Trennungsstreits wurde im April bekannt, dass die frühere Außenministerin Karin Kneissl - als Folge der Coronavirus-Krise - zuletzt über „null Einkommen“ verfügt hat und sich darüber beschwerte, dass sie keinen Cent aus dem Härtefallfonds für Selbständige bekomme. Inzwischen ist die Scheidung eingereicht - und Kneissl hat auch einen neuen Job.", "Die 55-jährige ehemalige Diplomatin, Nahostexpertin und Schriftstellerin ist jetzt Kolumnistin beim russischen Staatssender Russia Today (RT). „Die gleiche Ex-Außenministerin Österreichs, Karin Kneissl, mit der Putin bei ihrer Hochzeit getanzt hat (Archivaufnahmen oben), wird nun Kolumnen für uns schreiben“, twitterte am Freitagnachmittag RT-Chefredakteurin Margarita Simonyan.", "Man darf davon ausgehen, dass die Freundschaft Kneissls mit dem russischen Staatschef, der im August 2018 Gast bei ihrer Hochzeit in der Steiermark war, ihr den Weg zu diesem Job bei RT geebnet hat. Der Sender veröffentlichte exklusiv jenes bekannte Video von Kneissls Hochzeit mit dem Unternehmer Wolfgang Meilinger, bei dem die damalige Außenministerin mit Wladimir Putin tanzte und vor ihm knickste.", "Ex-Ministerin sieht keine permanente ZusammenarbeitKneissl selbst sieht keine permanente Zusammenarbeit mit dem russischen Medium: „Ich gehöre nicht zu denen, die sich regelmäßig äußern wollen. Ich mache das nur, wenn es sich thematisch ergibt, und zu Themen, wo ich sattelfest bin und eine Analyse anzubieten habe“, erklärte sie. In Bezug auf den aktuelle RT-Gastkommentar verwies die Ex-Ministerin auf ihr neues Sachbuch „Die Mobilitätswende“, das vergangene Woche in Österreich veröffentlicht wurde.", "In ihrer ersten Kolumne mit dem Titel „Die Maschine als Symbol“ zeigt sich Kneissl zuversichtlich, dass die Covid-19-Pandemie nichts daran ändern werde, dass das Auto auch in Zukunft ein Symbol für Freiheit und Mobilität sei.", "„Auto der Zukunft könnte in Afrika produziert werden“Eines, so schreibt Kneissl, sei aber sicher: Das Auto der Zukunft werde weder in Europa noch in den USA produziert. „Ich habe jahrelang vorausgesagt, dass sie auf dem afrikanischen Kontinent hergestellt werden könnten. Afrika ist für viele Autohersteller die neue Grenze.“", "„Auf dem iPhone steht: ,In Kalifornien entworfen, in China zusammengebaut‘. Eine ähnliche Aufschrift auf dem Auto der Zukunft könnte lauten: ,In China entworfen, in Afrika zusammengebaut‘“, so Kneissl in ihrer Kolumne. Die Folge, so die Prognose der Ex-Politikerin: Und wir könnten vielleicht mehr industrielle Friedhöfe in den einst großen Industriegebieten Europas sehen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}