{"news_outlet": "krone", "provenance": "https://www.krone.at/2613348", "query_keywords": ["demo", "schi", "us", "sp", "rna", "övp", "ns", "israel", "usa", "nazi", "ss", "karl nehammer"], "creation_date": "27.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kanzler entschuldigt sich in Mauthausen", "description": "Der israelische Außenminister Yair Lapid, Bundeskanzler Karl Nehammer, Außenminister Alexander Schallenberg, Innenminister Gerhard Karner und Oö. ...", "body": {"": [], "Holocaust-Gedenken": ["Der israelische Außenminister Yair Lapid, Bundeskanzler Karl Nehammer, Außenminister Alexander Schallenberg, Innenminister Gerhard Karner und Oö. Landeshauptmann Thomas Stelzer (alle ÖVP) haben am Donnerstag zum Internationalen Holocaust-Gedenktag in der KZ-Gedenkstätte Mauthausen einen Kranz für die NS-Opfer niedergelegt. Für Lapid war es zugleich ein sehr persönliches Gedenken an seinen dort zu Tode gekommenen Großvater Bela Lampel.", "Lampel war Anfang März 1945 in das Außenlager Ebensee gekommen, wo er am 5. April starb. Zwischen 1938 und 1945 waren in Mauthausen und seinen 49 Nebenlagern rund 200.000 Menschen aus mehr als 70 Nationen interniert, knapp die Hälfte von ihnen wurde ermordet oder starb in Folge der grausamen Haftbedingungen. In einem Telefonat mit dem israelischen Amtskollegen hatte Schallenberg von dessen persönlicher Betroffenheit erfahren. Daraufhin lud er ihn ein, mit ihm gemeinsam die Gedenkstätte Mauthausen zu besuchen.", "Lapid erzählt von Großvater als Mauthausen-OpferIm „Raum der Namen“, in dem in Glas die Namen von 81.000 bekannten Ermordeten eingraviert sind, entzündete Lapid am Schriftzug seines Großvaters eine Kerze. In einem sehr persönlichen Statement erklärte er anschließend, dass die Opfer von Mauthausen keine Nummern waren, die ausgelöscht wurden, sondern Menschen mit Namen - so wie sein Großvater, der mit seinen Kindern auf den Fußballplatz ging. Um 6 Uhr wurde er von deutschen Soldaten in SS-Uniformen aus dem Schlafzimmer abgeholt. Die Großmutter flehte noch einen Soldaten an: „Vergessen Sie nicht, auch Sie haben eine Mutter“, erzählte Lapid mit leiser Stimme.", "Lapid: „Jüdischer Staat ist Zukunft und Mauthausen Museum“Sein Großvater habe ihn heute nach Mauthausen gesandt, um in seinem Auftrag zu sagen, dass die Juden nicht aufgegeben haben: „Die Nazis dachten, sie wären die Zukunft und Juden würde es nur noch im Museum geben. Stattdessen ist der jüdische Staat die Zukunft und Mauthausen ist ein Museum. Ruhe in Frieden, Großvater.“", "Schallenberg unterstrich, dass Österreich heute „vollumfänglich“ die historische Verantwortung wahrnehme. Daraus ergebe sich für die Zukunft, weltweit „entschlossen und konsequent“ gegen jede Form von Antisemitismus aufzutreten. Besonders hob er dabei die Verantwortung zu Israel hervor. „Nur wenn Jüdinnen und Juden auf der ganzen Welt in Sicherheit und Freiheit leben können, kann aus einem ‘niemals vergessen‘ wirklich ein ‘niemals wieder‘ werden.“", "Stelzer: „dunkelstes Kapitel der Geschichte“Auch der Bundeskanzler unterstrich, dass die Namen der Opfer nicht vergessen werden dürften. Sie hielten die Erinnerung lebendig, um eine Wiederholung der Geschichte zu verhindern. Nehammer entschuldigte sich im Namen Österreichs bei Lapid für die Ermordung des Großvaters und versprach ihm, das „jüdische Leben in Österreich“ zu unterstützen. Die KZ-Gedenkstätte stehe zum einen für das „dunkelste Kapitel der Geschichte“, meinte auch Landeshauptmann Stelzer. Sie sei zugleich auch ein „sichtbares Zeichen gegen jegliche Feinde der Demokratie“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}