{"news_outlet": "krone", "provenance": "https://www.krone.at/2637008", "query_keywords": ["schi", "us", "sp", "rna", "krieg", "ukraine", "ns", "ss"], "creation_date": "25.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Sehr viele haben Nacht in Kiews U-Bahn verbracht“", "description": "Dass der Krieg gegen die Ukraine so schnell bis zur Hauptstadt Kiew reichen würde, hatten sich wohl die wenigsten gedacht. Trotzdem erlebte die Stadt ...", "body": {"": [], "Angst vor den Bomben": ["Dass der Krieg gegen die Ukraine so schnell bis zur Hauptstadt Kiew reichen würde, hatten sich wohl die wenigsten gedacht. Trotzdem erlebte die Stadt nun schon die zweite Nacht mit Sirenenalarm - und Bomben. Beschränkte sich der Angriff am Donnerstag auf den Flughafen im Norden der Hauptstadt, so wurden in der Nacht auf Freitag auch Wohnhäuser in den Vororten aus der Luft getroffen. Russische Panzer rückten weiter auf Kiew vor. Es gibt Verletzte - und viele verzweifelte Menschen, die in Kellern, Luftschutzbunkern und Kiews U-Bahn Schutz vor den Bomben suchen. Viele Geflüchtete verbrachten die Nacht in einem Bahnhof in Polen (siehe Video oben).", "„Sehr viele Bewohner von Kiew haben die Nacht tatsächlich in den U-Bahn-Stationen ausgeharrt“, erzählt die Südtiroler Journalistin Daniela Prugger, die in Kiew lebt, dem Radiosender Ö1. Das Vertrauen in die Armee sei „immer noch groß“, aber „es herrscht eine unglaubliche Angst“.", "Am Donnerstag seien sie aufgerufen worden, die Nacht in einem Luftschutzbunker zu verbringen. Sie selbst halte sich versteckt und sagt, man habe es nicht glauben wollen, dass das passiert. Kiew sei eine moderne europäische Hauptstadt, nun erlebe man ein Szenario, das „viele mit einem Krieg verbinden, der in der Vergangenheit stattgefunden hat“.", "Ausreise über Luftweg nicht möglich, Straßen „nicht sicher“Das Land verlassen könne sie derzeit nicht: Der Flughafen bei Kiew sei als Erstes von Russland ins Visier genommen worden. Eine Flucht über den Landweg sei auch nicht möglich, die Straßen seien nicht sicher. Zudem gebe es erste Informationen, wonach die Russen wahrscheinlich mit Panzern bald die Stadtgrenze erreichen, so Prugger.", "„In Kiew hört man derzeit nur Sirenen, ansonsten ist diese Millionenstadt wie ausgestorben“, schildert sie die Lage. Man höre die Vögel zwitschern, aber keinen Verkehr. „Alle warten, was als Nächstes kommt.“", "Verletzte, Wohnhäuser getroffen, Panzerangriff erwartetDer ukrainische Außenminister Dmytro Kuleba sprach Freitagfrüh von „schrecklichen russischen Raketenangriffen auf Kiew“. Es gibt laut dem Bürgermeister der Stadt, Vitali Klitschko, drei Verletzte. Auch Wohnhäuser wurden getroffen. Am ersten Tag starben 137 ukrainische Soldaten, mehr als 300 wurden verletzt. Die Ukraine rechnet im Laufe des Tages mit Panzerangriffen auf die Hauptstadt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}