{"news_outlet": "krone", "provenance": "https://www.krone.at/2633823", "query_keywords": ["schi", "us", "sp", "rna", "ukraine", "ns", "usa", "ss"], "creation_date": "21.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Verwirrung um getötete „Saboteure“ aus der Ukraine", "description": "Nach russischen Angaben sind fünf „Saboteure“ aus der Ukraine auf russischem Boden getötet worden. Soldaten hätten auf eine Gruppe das Feuer ...", "body": {"": [], "An russischer Grenze": ["Nach russischen Angaben sind fünf „Saboteure“ aus der Ukraine auf russischem Boden getötet worden. Soldaten hätten auf eine Gruppe das Feuer eröffnet, die die Grenze überqueren hätte wollen. Die Ukraine dementiert die Darstellung und spricht von Fake News.", "In einem offiziellen Statement heißt es laut russischen Nachrichtenagenturen, eine Einheit des Southern Military Disctrict habe gemeinsam mit einer Grenzpatrouille der Russian Federal Security eine „Sabotage- und Aufklärungsgruppe daran gehindert, vom Gebiet der Ukraine aus die russische Staatsgrenze zu verletzen“. Dabei seien fünf ukrainische Soldaten getötet worden.", "Zudem hätten bei dem Vorfall in der Früh in der Region von Rostow zwei ukrainische Militärfahrzeuge versucht, die Grenze zu überqueren. Beide Fahrzeuge seien bei dem Versuch zerstört worden.", "Ukraine: „Schießen nicht auf zivile Infrastruktur“Die Ukraine dementierte die Darstellung. Es handle sich um Fake News, Ukrainer seien nicht in Rostow präsent. „Wir können sie nicht daran hindern, Falschnachrichten zu produzieren - aber wir betonen immer, dass wir nicht auf zivile Infrastruktur schießen oder auf Gebiet in der Region Rostow oder was auch immer“, sagte der ukrainische Militärsprecher Pawlo Kowaltschuk.", "„Zu früh“ für Ukraine-Gipfel mit BidenUnterdessen zeigte sich der Kreml grundsätzlich offen für einen Gipfel von Russlands Präsident Wladimir Putin mit US-Präsident Joe Biden inmitten der schweren Spannungen, dämpft aber zugleich die Erwartungen. „Es ist zu früh, um über konkrete Pläne zur Organisation irgendwelcher Gipfel zu sprechen“, sagte Kremlsprecher Dmitri Peskow am Montag. Grundsätzlich seien Gespräche aber möglich - sowohl am Telefon als auch persönlich, nur: „Es gibt so weit keine konkreten Pläne dazu.“", "Die Initiative für den Gipfel ging vom französischen Präsidenten Emmanuel Macron aus, der am Sonntag zweimal mit Putin und einmal mit Biden telefoniert hatte. Biden stimmte nach Angaben des Weißen Hauses „im Prinzip“ einem Treffen bereits zu. Allerdings: Das Treffen „kann nur stattfinden, wenn Russland nicht in die Ukraine einmarschiert“, hieß es aus dem Elysee-Palast. Die Ukraine will ebenfalls teilnehmen. „Niemand kann unser Problem ohne uns lösen“, sagt der Chef des Obersten Nationalen Sicherheitsrates der Ukraine, Oleksij Danilow. „Alles sollte mit unserer Beteiligung geschehen.“", "Lage in der Ukraine spitzt sich seit Tagen zuRussland zog nach westlichen Angaben bereits etwa 150.000 Soldaten an der Grenze zum Nachbarland Ukraine zusammen - neu aufgenommene Satellitenbilder zeigen zudem weitere militärische Aktivitäten in der Nähe der Grenze. Befürchtet wird ein Angriff - was Moskau seit Wochen vehement abstreitet. In den vergangenen Tagen hatte sich die Lage in den Gebieten Donezk und Luhansk zugespitzt. Internationale Beobachter sprachen zuletzt von einer massiven Zunahme von Verstößen gegen einen geltenden Waffenstillstand. Nach russischen Angaben flüchteten inzwischen mehr als 61.000 Menschen nach Russland.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}