{"news_outlet": "krone", "provenance": "https://www.krone.at/2634265", "query_keywords": ["europa", "us", "regierung", "waffenruhe", "sp", "rna", "övp", "ukraine", "ns", "politik", "ss", "europäische union", "karl nehammer"], "creation_date": "21.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nehammer: „Eingetreten, wovor wir gewarnt haben“", "description": "„Es ist leider eingetreten, was wir seit Tagen befürchtet und wovor wir gewarnt haben“ - so reagierte Bundeskanzler Karl Nehammer (ÖVP) am ...", "body": {"": [], "Krisenkabinett tagt": ["„Es ist leider eingetreten, was wir seit Tagen befürchtet und wovor wir gewarnt haben“ - so reagierte Bundeskanzler Karl Nehammer (ÖVP) am Montagabend auf die Zuspitzung der Lage in der Ostukraine. Aufgrund der dramatischen Lage berief Nehammer für Dienstag erneut das Krisenkabinett der Bundesregierung zum Ukraine-Konflikt ein. Die Regierung stehe in enger Absprache mit den europäischen Partnern, um die weitere Vorgehensweise zu besprechen.", "„Ich habe mich vor wenigen Minuten mit Kommissionspräsidentin Ursula von der Leyen und ER-Präsident Charles Michel telefonisch beraten“, sagte Nehammer in einer Aussendung am Montagabend, nachdem sich die Ereignisse in Moskau im schwelenden Konflikt zwischen Russland und der Ukraine überschlagen hatten. Außenminister Alexander Schallenberg (ÖVP) nannte das Vorgehen „eine eklatante Verletzung der Souveränität und territorialen Integrität der Ukraine“, wie es in einer Mitteilung hieß. „Unsere uneingeschränkte Solidarität gilt der Ukraine.“", "Mit der Entscheidung des russischen Präsidenten Wladimir Putin verletze das Land das Völkerrecht und verunmögliche das Minsker Abkommen zur friedlichen Beilegung des Konflikts in der Ostukraine. „Wir werden uns jetzt rasch mit unseren europäischen und internationalen Partnern absprechen für eine geeinte und unmissverständliche Reaktion“, so Schallenberg. Moskau fordere er auf, die Entscheidung rückgängig zu machen und zum Verhandlungstisch zurückzukehren.", "„Mitverfolgen, wie Putin es bewusst auf eine Konfrontation anlegt“Auch die Grünen verurteilten das Vorgehen Putins. „Dieser Schritt des russischen Präsidenten ist ein herber Rückschlag für die Hoffnungen auf Frieden in Europa und ein offener Schlag ins Gesicht der Diplomatie“, sagte die außenpolitische Sprecherin der Grünen, Ewa Ernst-Dziedzic, in einer Aussendung. Der Schritt sei ein Bruch mit der Minsker Vereinbarung. Die Entscheidung sei zu erwarten gewesen, so bitter es auch sei, befand Ernst-Dziedzic nach der Ansprache Putins.", "Seit Tagen könne die ganze Welt mitverfolgen, wie Putin es bewusst auf eine Konfrontation anlege. Als Beispiel nannte sie unter anderem den Bruch der Waffenruhe oder die „überbordende Fake-News-Produktion“. All das sind nach Worten der Politikerin „wohlkalkulierte Schritte in einem abgekarteten Spiel nach einem Drehbuch aus dem Kreml“. Damit wolle es Putin offenbar schaffen, den Einfall in die Ukraine legitimieren zu können. „Nun ist es Zeit, diesem Eskalationsschritt eine gebührliche Antwort Europas entgegenzusetzen“, sagte Ernst-Dziedzic.", "Karas: „Das kommt einer Invasion gleich“Laut dem Vizepräsidenten des EU-Parlaments und ÖVP-EU-Mandatar, Othmar Karas, breche Putin abermals das Völkerrecht und verletzte jegliche Vereinbarungen. „Das kommt einer Invasion gleich, destabilisiert die Ukraine weiter und verletzt ihre Souveränität“, schrieb Karas auf Twitter. Die Europäische Union müsse sofort und entschlossen handeln.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}