{"news_outlet": "krone", "provenance": "https://www.krone.at/2634094", "query_keywords": ["europa", "schi", "us", "regierung", "asien", "sp", "krieg", "övp", "ukraine", "ns", "usa", "ss", "olaf scholz", "karl nehammer"], "creation_date": "21.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Putin ebnet den Weg für Einmarsch in die Ukraine", "description": "Der russische Präsident Wladimir Putin hat am Montag den schwelenden Konflikt zwischen Russland und der Ukraine noch weiter angeheizt und den Weg für ...", "body": {"": [], "Abkommen, Vorwürfe": ["Der russische Präsident Wladimir Putin hat am Montag den schwelenden Konflikt zwischen Russland und der Ukraine noch weiter angeheizt und den Weg für einen militärischen Einmarsch geebnet: Nicht nur erkannte er die Unabhängigkeit der prorussischen Gebiete in der Ostukraine an und unterzeichnete ein Freundschaftsabkommen mit den Separatisten, er stellte zudem die Staatlichkeit der Ukraine infrage und bezichtigte Kiew, Atomwaffen zu bauen und Massenverbrechen am russischstämmigen Volk in der Ostukraine zu verüben. „Es ist leider eingetreten, was wir seit Tagen befürchtet haben“, reagierte Bundeskanzler Karl Nehammer (ÖVP) auf die Zuspitzung der Lage. Die EU und die USA kündigten Sanktionen an.", "Die Ukraine habe nie eine „echte Staatlichkeit“ gehabt, sondern vielmehr Modelle kopiert, sagte Putin in einer TV-Ansprache am Montagabend. Radikale und Nationalisten hätten dort das Sagen - unter den Kuratoren des Westens, die das Land in die Sackgasse geführt hätten. Korruption und Machtkämpfe von Oligarchen würden verhindern, dass es den Menschen in der Ex-Sowjetrepublik besser gehe.", "Putin spricht von Massenverbrechen an russischstämmigem VolkDer Kremlchef bezeichnete die Ukraine als einen durch Russland unter dem kommunistischen Revolutionsführer Lenin geschaffenen Staat. Die Denkmäler Lenins seien als Zeichen der „Dekommunisierung“ zerstört worden, so Putin mit Blick auf die Abschaffung der Überreste des Kommunismus. Nun sei Russland bereit, der Ukraine zu zeigen, „was eine echte Dekommunisierung ist\", meinte Putin, der trotz fehlender Beweise auch von einem Massenverbrechen am russischstämmigen Volk in der Ostukraine sprach.", "„Genozid“ als Vorwand für Ukraine-Invasion?„Die sogenannte zivilisierte Welt zieht es vor, den von Kiew begangenen Genozid im Donbass zu ignorieren“, so Putin, der bereits in der Vorwoche vom deutschen Kanzler Olaf Scholz korrigiert wurde: „Das ist ein heftiges Wort (Genozid, Anm.). Es ist aber falsch.“ Vier Millionen Menschen seien nach Ansicht Putins betroffen. Die USA hatten Russland zuletzt beschuldigt, möglicherweise den Vorwurf des Völkermordes als Vorwand für eine Invasion der Ukraine nutzen zu wollen.", "Kiew will nach Ansicht Russlands Atomwaffen bauenZudem bezichtigte Putin Kiew in der Rede, Atomwaffen bauen zu wollen. Dies komme Vorbereitungen für einen Angriff auf Russland gleich, meinte Putin. Die Ukraine habe das Atom-Know-how aus der Sowjetzeit. Wenn die Ukraine in den Besitz von Massenvernichtungswaffen komme, werde sich die globale Lage drastisch ändern. Dies könne nicht ignoriert werden.", "EU warnte Putin vor AnerkennungPutin unterzeichnete zudem das Dekret zur Anerkennung von Luhansk und Donezk, wie das russische Staatsfernsehen zeigte. Weder die Ukraine noch der Westen brauche den Donbass, hatte es zuvor im Sicherheitsrat geheißen. Das Parlament hatte in der vergangenen Woche eine Resolution an Putin verabschiedet, mit der Bitte um Anerkennung der „Volksrepubliken“. Die EU warnte Russland vor der Anerkennung. Sollte sich Putin dafür entscheiden, stehe die EU mit geschlossener Front für eine starke Reaktion bereit, hatte der EU-Außenbeauftragte Josep Borrell in Brüssel gesagt. Am späteren Abend kündigte die EU auch Sanktionen an.", "Medwedew: „Haben gelernt, mit dem Druck zu leben“Russland sei klar, dass die Anerkennung der Ostukraine ernste Folgen haben werde, sagte der stellvertretende Vorsitzende des Sicherheitsrats, Dmitri Medwedew. Es gebe angesichts der Lage aber keine andere Möglichkeit. Der Druck auf Russland werde beispiellos sein. Die Hoffnung sei aber, dass sich der Konflikt danach abkühle. Medwedew erinnerte an seine Zeit als Präsident, als es 2008 zum Krieg mit Georgien kam. Damals hatte Russland die von Georgien abtrünnigen Regionen Südossetien und Abchasien als Staaten anerkannt und dort Tausende Soldaten stationiert. Seither habe Russland gelernt, mit dem Druck zu leben. Mehrere Redner erinnerten auch an Russlands Einverleibung der ukrainischen Schwarzmeer-Halbinsel Krim 2014, die Moskau auch gegen Protest des Westens durchgezogen habe.", "Nehammer berief erneut Krisenkabinett einBundeskanzler Nehammer berief für Dienstagvormittag erneut das Krisenkabinett der Regierung ein. Mit EU-Kommissionspräsidentin Ursula von der Leyen und dem Präsidenten des Europäischen Rates, Charles Michel, habe er sich noch am Montagabend beraten: „Wir stehen in enger Abstimmung mit unseren europäischen Partnern, um die weitere Vorgehensweise zu besprechen“, so Nehammer, der bereits vor wenigen Tagen warnte, dass es sich bei Russlands Vorgehen um einen „Fake-Abzug“ handeln könnte.", "Es ist leider eingetreten, was wir seit Tagen befürchtet und wovor wir gewarnt haben.", "Bundeskanzler Karl Nehammer", "Auch die Grünen verurteilen die Anerkennung der beiden Regionen als unabhängige „Volksrepubliken“ scharf. „Dieser Schritt des russischen Präsidenten ist ein herber Rückschlag für die Hoffnungen auf Frieden in Europa und ein offener Schlag ins Gesicht der Diplomatie“, sagte die außenpolitische Sprecherin der Grünen, Ewa Ernst-Dziedzic. Seit Tagen könne die ganze Welt mitverfolgen, wie Putin es bewusst auf eine Konfrontation anlege. Der Schritt nun sei ein Bruch mit der Minsker Vereinbarung.", "OSZE-Appell zur KriegsvermeidungDer Ständige Rat der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) beschäftigte sich am Nachmittag in einer Sondersitzung mit der Ukraine. Der ukrainische OSZE-Botschafter Jewhenij Zymbaljuk, der die Sitzung beantragt hatte, betonte, dass ungeachtet russischer Provokationen die Ukraine und ihre Partner weiter auf eine politische Lösung in der Ostukraine sowie einen diplomatischen Dialog setzten.", "Gewalt eskaliert immer weiterIn dem Konfliktgebiet Donbass hat die Gewalt unterdessen wieder deutlich zugenommen. Es beschießen sich die Regierungstruppen und prorussische Separatisten. Nach UNO-Schätzungen gibt es in dem seit acht Jahren währenden Konflikt bisher mehr als 14.000 Tote, die meisten auf dem von Separatisten kontrollierten Gebiet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}