{"news_outlet": "krone", "provenance": "https://www.krone.at/3138610", "query_keywords": ["schi", "us", "regierung", "hamas", "sp", "rna", "krieg", "ukraine", "ns", "israel", "usa", "politik", "linke", "ss"], "creation_date": "13.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Jeder Krieg nur mit Einwilligung der USA möglich“", "description": "„Die Spur im Israel-Krieg führt immer deutlicher in den Iran“, ist Kurt Seinitz, „Krone“-Ressortleiter für Internationale Politik, überzeugt. Dass ...", "body": {"": [], "Müssen Waffen liefern": ["„Die Spur im Israel-Krieg führt immer deutlicher in den Iran“, ist Kurt Seinitz, „Krone“-Ressortleiter für Internationale Politik, überzeugt. Dass US-Außenminister Antony Blinken hier keinen Zusammenhang sieht, sei „eine politisch diplomatische Lüge, weil die USA nicht in den Krieg mit dem Iran einsteigen möchten“. Dass die USA keine Bedingungen an ihre Militärhilfen knüpfen, sei die zweite Lüge: „Es gibt keinen israelischen Krieg, der nicht von der USA gebilligt werden muss.“ Im Gespräch mit Conny Winiwarter sieht Seinitz nur eine Lösung für Israel: eine Bodenoffensive - und eine Wiederbesatzung.", "Wenn Israel „aufräumen“ will, dann sei das der einzige Weg. Seinitz: „Die Hamas muss ausgerottet werden. Es geht nicht um Häuserkämpfe. Du musst die Welt der Hamas unter Gaza - all die Tunnelsysteme und die Hallen mit Waffenbau - knacken.“ Und das sei nur mit einer Bodenoffensive und einer Wiederbesetzung des Gazastreifens möglich.", "Bodenoffensive wird israelische Geiseln tötenIsrael befinde sich aktuell in einer Zwickmühle. „Es wird noch viel schrecklicher werden“, zeichnet Seinitz ein düsteres Bild. Denn wenn die Bodenoffensive gestartet wird, dann müssen auch die mehr als hundert israelischen Geiseln im Gazastreifen sterben. Für ihn ist klar: Die Bodenoffensive wird kommen.", "„Israel nimmt Kollateralschäden in Kauf“Israels Energieminister versucht aktuell durch Erpressung an seine Geiseln zu kommen. Geiseln gegen Strom lautet die Devise. Dass dabei auch Zivilisten auf palästinensischer Seite sterben werden, ist ein „Kollateralschaden, den Israel in Kauf nehmen muss“.", "Wie viel Mitschuld trägt Israel?Der palästinensische Botschafter in Österreich sieht die Schuld für die Eskalation im Nahen Osten auch aufseiten Israels und der langen Leidensgeschichte. Seinitz widerspricht: „Egal, was Israel angestellt hat: Es ist keine Rechtfertigung für den barbarischen, bestialischen Mordfeldzug.“ Die gegenwärtige israelische Regierung habe hingegen ständig „Öl ins Feuer gegossen“. Das lasse sich für ihn aber „nicht auf eine Stufe stellen“.", "Die zwei „diplomatischen Lügen“ der USAFür Seinitz gibt es einen klaren Zusammenhang mit dem Iran. US-Außenminister Blinken sieht diesen nicht, „weil er nicht in den Krieg mit dem Iran einsteigen möchte“, so Seinitz. Die USA haben zudem Militärhilfen versprochen - und diese an keine Bedingungen geknüpft. „Das ist die zweite diplomatische Lüge. Es gibt keinen israelischen Krieg gegen Gaza, den die USA nicht billigen müssen.“", "Wie es jetzt weitergeht im Nahen Osten, wurde mit Blinken (US-Außenminister, Anm.) in Jerusalem ausgehandelt.", "Kurt Seinitz, „Krone“-Ressortleiter Internationale Politik", "Bild: krone.tv", "„Im Kreml müssen unentwegt Champagnerkorken knallen“Schließlich müssen die USA Waffen liefern. Das hat auch Auswirkungen auf die Waffenlieferungen an die Ukraine.", "Welche Auswirkungen all das auf den Ukraine-Krieg hat, warum man die Zweistaatenlösung „vergessen“ kann und ob mit der Hisbollah die nächste Eskalationsstufe droht, sehen Sie im Video oben.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "Wir erläutern, was ganz Österreich gerade beschäftigt: Die aktuellsten News-Talks mit Politikern und Experten."], "Magazine der Kronen Zeitung": []}}}