{"news_outlet": "krone", "provenance": "https://www.krone.at/2203547", "query_keywords": ["demo", "us", "regierung", "sp", "ss", "corona", "ns", "israel", "usa", "politik", "familie", "linke", "arbeitslosigkeit"], "creation_date": "02.08.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Neuerlich Proteste gegen Israels Premier Netanyahu", "description": "In Israel haben am Samstag erneut Tausende Menschen den Rücktritt von Regierungschef Benjamin Netanyahu gefordert, der wegen Korruption angeklagt ist ...", "body": {"": [], "„Covid-Brutkästen“": ["In Israel haben am Samstag erneut Tausende Menschen den Rücktritt von Regierungschef Benjamin Netanyahu gefordert, der wegen Korruption angeklagt ist und auch wegen seiner Corona-Politik in der Kritik steht. Mehr als 10.000 Menschen demonstrierten vor der offiziellen Residenz des Premiers.", "Am Sonntag gegen 2 Uhr früh trieben Polizeikräfte die noch verbliebenen Demonstranten auseinander. Dabei hätten die Sicherheitskräfte „angemessene Gewalt“ eingesetzt, erklärte ein Sprecher. Dagegen sagt eine Demonstrantin der deutschen Nachrichtenagentur dpa, die Polizei sei „übermäßig aggressiv“ vorgegangen.", "Ministerpräsident Netanyahu hat am Sonntag die „linken“ Demonstrationen gegen seine Politik als „Coronavirus-Brutkästen“ verurteilt. „Ich sehe einen Versuch, die Demokratie im Namen der Demokratie zu zertrampeln“, sagte er nach einer Kabinettssitzung. Die Demonstranten würden weder Masken tragen noch den Sicherheitsabstand einhalten.", "Netanyahu wegen Corona-Politik in der KritikIn der Covid-19-Krise werden Netanyahu unter anderem vorschnelle Lockerungen und eine mangelnde Vorbereitung auf eine zweite Welle vorgehalten. Die Arbeitslosigkeit in dem Land liegt bei mehr als 20 Prozent. Gegen Netanyahu läuft zudem ein Gerichtsverfahren. Er ist wegen Betrugs, Untreue und Bestechlichkeit angeklagt. Viele Israelis wollen nicht akzeptieren, dass Netanyahu trotz des Prozesses weiter im Amt ist. Der Ministerpräsident streitet alle Vorwürfe ab.", "Auch Sohn musste vor GerichtNetanyahus Sohn Yair musste sich zuletzt ebenfalls vor Gericht verantworten. Der 29-Jährige hatte am Donnerstag die Privatadressen von einigen Organisatoren der Protestes auf Twitter veröffentlicht. Ein Gericht in Jerusalem wies den 29-Jährigen am Sonntag an, den Tweet zu löschen und die Betroffenen sechs Monate lang nicht mehr zu „belästigen“. Yair Netanyahu erklärte im Anschluss, das Gericht habe von seiner Verteidigung vorgelegte Beweise „völlig ignoriert“. Der 29-Jährige gab an, er sei von den Protest-Anführern bedroht worden.", "Yair Netanyahu gilt als vehementer Verteidiger seines Vater und sorgte bereits in der Vergangenheit mit umstrittenen Äußerungen in Onlinediensten für Kontroversen. Unter anderem beklagte er auf Facebook eine angebliche Verschwörung gegen seine Familie.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}