{"news_outlet": "krone", "provenance": "https://www.krone.at/2745452", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "leiche", "ns", "israel", "ss"], "creation_date": "28.06.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ausschuss stimmt für Parlamentsauflösung in Israel", "description": "In einem wichtigen Schritt in Richtung Neuwahlen haben Abgeordnete des israelischen Parlaments für dessen Auflösung gestimmt. Die Mitglieder des ...", "body": {"": [], "Neuwahl rückt näher": ["In einem wichtigen Schritt in Richtung Neuwahlen haben Abgeordnete des israelischen Parlaments für dessen Auflösung gestimmt. Die Mitglieder des Parlamentsausschusses votierten in der Nacht auf Dienstag für ein entsprechendes Gesetz. Noch am Dienstag soll die erste Lesung im Parlamentsplenum folgen. Damit rückt die fünfte Parlamentswahl in weniger als vier Jahren näher. Diese sollen dem Gesetzentwurf Ende Oktober oder Anfang November erfolgen.", "In Kraft treten soll das Gesetz zur Parlamentsauflösung am Mittwoch um Mitternacht. Anschließend wird Ministerpräsident Naftali Bennett das Amt des Regierungschefs an den bisherigen Außenminister Yair Lapid weitergeben.", "Parteienförderung erhöhtAm Montagabend wurde in der Knesset auch anderweitig für Neuwahlen vorgesorgt. Abgeordnete von Koalition und Opposition einigten sich auf eine Erhöhung der Parteienförderung um etwa 30 Millionen Schekel (rund 8,3 Mio. Euro), wie die „Times of Israel“ berichtet.", "Koalition nicht mehr zu kittenBennett und Lapid hatten vergangene Woche verkündet, alle Versuche zur Stabilisierung ihrer Acht-Parteien-Koalition ausgeschöpft zu haben. Für Streit hatte unter anderem eine Abstimmung über die Verlängerung eines Gesetzes gesorgt, das Siedlern im besetzten Westjordanland die gleichen Rechte wie Bürgern im Rest des israelischen Territoriums einräumt.", "Der rechte Hardliner Bennett und Lapid von der liberalen Partei Yesh Atid hatten sich im Juni 2021 auf die historische Koalitionsregierung geeinigt, deren Mitglieder aus allen politischen Lagern stammen und der erstmals in der Geschichte Israels auch eine arabische Partei angehörte. Sie einte vor allem der Wunsch, Langzeit-Ministerpräsident Benjamin Netanyahu abzulösen, der zuvor zwölf Jahre lang an der Macht war.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}