{"news_outlet": "krone", "provenance": "https://www.krone.at/2156341", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "rna", "corona", "ns", "israel", "pandemie", "ss"], "creation_date": "17.05.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israels neue Rotations-Regierung vereidigt", "description": "Nach anderthalb Jahren politischer Lähmung hat Israel eine neue Regierung. Der neuen Koalition bestehend aus dem Likud-Block von Benjamin Netanyahu ...", "body": {"": [], "Nach Stillstand": ["Nach anderthalb Jahren politischer Lähmung hat Israel eine neue Regierung. Der neuen Koalition bestehend aus dem Likud-Block von Benjamin Netanyahu (70) und dem Mitte-Bündnis Blau-Weiß von Benny Gantz (60) gaben 73 der 120 Abgeordneten im Parlament die Zustimmung. Ex-Militärchef Gantz wird zunächst Verteidigungsminister, nach eineinhalb Jahren übernimmt er das Steuer von Netanyahu.", "„Dies ist ein wichtiger Tag für den Staat Israel“, sagte Netanyahu zuvor vor der Knesset. Die neue Regierung werde eine Regierung für alle Israelis sein, versprach er. Gantz sagte in der Knesset, die Zeiten, in denen Regierungen lediglich die Hälfte der Bevölkerung repräsentierten, seien vorbei. „Wir haben uns für Einigkeit entschieden. (...) Lassen Sie uns einen neuen Weg beschreiten.“", "Israel hat binnen eines Jahres drei Mal gewählt. Ein Patt zwischen dem rechts-religiösen und dem Mitte-Links-Block verhinderte lange eine Regierungsbildung. Die Einigung auf eine Koalition kam dann vor dem Hintergrund der Corona-Krise zustande.", "Die Koalition verfügt über eine Mehrheit von 73 der 120 Abgeordneten im Parlament. Neben Likud und Blau-Weiß gehören auch die strengreligiösen Parteien, zwei Abgeordnete der sozialdemokratischen Arbeitspartei sowie einzelne Knesset-Mitglieder dem Regierungsbündnis an. Die Vereidigungszeremonie war wegen eines Streits um die Verteilung der Ministerposten zweimal verschoben worden.", "Gantz aus eigenem Lager kritisiertEs ist die größte Regierung der israelischen Geschichte. Vorgesehen sind bis zu 36 Ministerämter. Angesichts der Wirtschaftskrise wegen der Corona-Pandemie wurde dies scharf kritisiert. Der frühere Gantz-Weggefährte Yair Lapid sagte in der Knesset in Richtung neue Regierung: „Sie können einen Minister an das Bett eines jeden Coronavirus-Patienten setzen.“ Die Israelis verdienten es besser. Es gebe eine Alternative, eine andere Führung - eine, die sich nicht allein um ihre eigenen Jobs und Sitze sorge. Gantz war für seine Einigung mit Netanyahu auch aus dem eigenen Lager scharf kritisiert worden.", "Netanyahu-Prozess beginnt demnächstEin Prozess gegen Netanyahu, der wegen Betrugs, Untreue und Bestechlichkeit angeklagt ist, soll in einer Woche beginnen. Die Abgeordneten hatten trotz einer Korruptionsanklage empfohlen, ihn erneut mit der Regierungsbildung zu beauftragen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}