{"news_outlet": "krone", "provenance": "https://www.krone.at/2140058", "query_keywords": ["demo", "us", "regierung", "sp", "corona", "ns", "israel", "ss"], "creation_date": "20.04.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Gantz & Netanyahu vereinbarten Koalition in Israel", "description": "Israels rechtskonservativer Regierungschef Benjamin Netanyahu und sein oppositioneller Rivale Benny Gantz haben sich auf die Bildung einer Koalition ...", "body": {"": [], "„Notstandsregierung“": ["Israels rechtskonservativer Regierungschef Benjamin Netanyahu und sein oppositioneller Rivale Benny Gantz haben sich auf die Bildung einer Koalition geeinigt. Eine Vereinbarung für eine „nationale Notstandsregierung“ werde unterzeichnet, teilten Netanyahus Likud-Partei und Gantz‘ Mitte-Bündnis Blau-Weiß am Montag mit. Die linksliberale oppositionelle Merez-Partei kritisierte die Einigung scharf.", "Nach der Einigung warb Gantz auf Twitter für die neue Regierung. „Wir haben eine vierte Wahl verhindert. Wir werden die Demokratie schützen“, schrieb der 60-Jährige. „Wir werden gegen das Coronavirus kämpfen und uns um jeden israelischen Bürger kümmern.“", "Rotation vorgesehenNach Medienberichten ist in der Koalition eine Rotation im Amt des Ministerpräsidenten vorgesehen. Netanyahu soll als Erster eineinhalb Jahre lang das Amt bekleiden und dann von Gantz abgelöst werden. Dieser soll demnach zunächst Verteidigungsminister werden. Die umstrittene Einigung soll eine seit mehr als einem Jahr andauernde Pattsituation zwischen Netanyahus rechts-religiösem Block und dem Mitte-links-Lager um Gantz beenden. Beide Seiten haben betont, angesichts der Corona-Krise sei eine große Koalition notwendig.", "Gantz‘ Mandat zur Regierungsbildung war nach einer Verlängerung am Mittwochabend ausgelaufen. Präsident Reuven Rivlin gab das Mandat daraufhin dem Parlament. Binnen drei Wochen konnte jeder Abgeordnete - auch Gantz und Netanjahu - versuchen, sich die Unterstützung von 61 der insgesamt 120 Parlamentarier zu sichern. Ohne Einigung hätte Israel zum vierten Mal seit April 2019 ein neues Parlament wählen müssen.", "Israel wird seit Ende 2018 von einer Übergangsregierung unter Netanyahu verwaltet. Am 2. März hatten die Bürger zum dritten Mal innerhalb eines Jahres ein neues Parlament gewählt. Dabei gab es erneut keinen klaren Sieger, Gantz erhielt aber den Auftrag zur Regierungsbildung. Netanyahu rief unter Hinweis auf die Coronavirus-Krise mehrfach zur Bildung einer Notstandsregierung auf.", "Aus dem Mitte-links-Lager hatte es scharfe Kritik an Gantz‘ Schritt gegeben. Die Merez-Partei schrieb am Montag bei Twitter: „Das ist keine Einheitsregierung. Das ist keine Notstandsregierung. Das ist eine Korruptionsregierung.“", "Netanyahus Prozess wegen Corona-Krise verschobenUnter dem Eindruck der Corona-Krise war der Beginn des Korruptionsprozesses gegen Netanyahu Mitte März verschoben worden. Er soll nun erst am 24. Mai beginnen. Die Generalstaatsanwaltschaft wirft Netanjahu Betrug und Untreue sowie Bestechlichkeit vor. Es geht um den Verdacht der Beeinflussung von Medien, angeblich krumme Deals mit Unternehmen und Luxusgeschenke befreundeter Geschäftsleute im Gegenzug für politische Gefälligkeiten. Der Regierungschef hat alle Vorwürfe zurückgewiesen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}