{"news_outlet": "krone", "provenance": "https://www.krone.at/2373756", "query_keywords": ["schi", "us", "regierung", "sp", "corona", "ns", "israel", "usa", "politik", "pandemie", "ss"], "creation_date": "24.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanyahus Chancen auf weitere Amtszeit schwinden", "description": "Israel verharrt auch nach der vierten Parlamentswahl innerhalb von zwei Jahren in einer politischen Krise. Zwar ging dabei erneut Benjamin Netanyahus ...", "body": {"": [], "Siegesrede abgesagt": ["Israel verharrt auch nach der vierten Parlamentswahl innerhalb von zwei Jahren in einer politischen Krise. Zwar ging dabei erneut Benjamin Netanyahus rechtskonservative Likud-Partei als Sieger hervor, aufgrund fraglicher Mehrheiten scheinen die Chancen auf eine weitere Amtszeit aber zunehmend zu schwinden - Netanyahu sagte nun kurzerhand gar seine Siegesrede ab.", "Benjamin Netanyahu war Berichten zufolge schon auf dem Weg zu einer Rede vor Anhängern - als er abrupt stoppte. Grund war demnach eine neue Prognose, nach der eine Wiederwahl des Regierungschefs in weitere Ferne rückte. Der 71-Jährige verschob seinen Auftritt und sah letztlich von einer klassischen Siegesrede ab. Netanyahus Chancen auf eine weitere Amtszeit schwanden zuletzt immer mehr.", "Land bleibt tief gespaltenEs wurde am Mittwoch klar: Das Land bleibt nach der Wahl, die einem Referendum über den in einem Korruptionsprozess angeklagten Netanyahu gleichkam, tief gespalten. Ein Ausweg aus dem Patt, der politischen Krise ist vorerst nicht in Sicht. Seit 2019 ist etwa kein Budget mehr verabschiedet worden.", "Parteienbündnis wackeltDer rechtskonservative Likud von Netanyahu blieb nach Auszählung von rund 90 Prozent der Stimmen mit 30 Mandaten trotz Verlusten stärkste Kraft. Er will eine weitere Wahl vermeiden und rief noch in der Nacht zur Bildung einer stabilen Regierung auf. Für sein angestrebtes Bündnis aus rechten und religiösen Parteien reicht es jedoch nicht zu einer Mehrheit im Parlament, der Knesset.", "Dort wären nach Stand vom Mittwoch mehr als ein Dutzend Parteien oder Listen vertreten (siehe Grafik oben). Die Bildung einer Koalition ist nur unter Einbindung einer Vielzahl von ihnen möglich. Ein Regierungschef müsste also Rücksicht auf viele teils unterschiedliche Interessen nehmen und wäre somit auch leicht unter Druck zu setzen.", "Fünfte Wahl innerhalb von zwei Jahren drohtFür eine weitere Amtszeit ist Netanyahu etwa auf die Unterstützung seines ultrarechten Rivalen Naftali Bennett von der Yamina-Partei angewiesen - auch wenn dieser bisher die Ablösung Netanyahus als Ziel ausgegeben hat. Ein solches stramm rechtes Bündnis würde jedoch auch beim liberalen Bündnispartner USA nicht gut ankommen.", "Sollte es zu keiner Einigung kommen, droht dem Land bereits die fünfte Wahl in kurzer Zeit. Netanyahus Chance ist, dass sich Bennett dafür nicht die Rolle des Sündenbocks umhängen lassen möchte und damit aus Staatsräson doch noch über seinen Schatten springt.", "Menschen zunehmend politikverdrossenMehr Klarheit dürfte sich erst nach der Auszählung aller Stimmen ergeben. Damit wurde allerdings nicht vor Freitag gerechnet. Das offizielle Endergebnis wird acht Tage nach der Wahl veröffentlicht.", "Netanyahu ist seit 2009 durchgängig Ministerpräsident und der am längsten amtierende Regierungschef des Landes. Die vielen Abstimmungen in den vergangenen Jahren bewirkten Wahlmüdigkeit und Politikverdrossenheit. Die Wahlbeteiligung lag diesmal nach vorläufigen Zahlen nur bei 67,2 Prozent. Niedriger war sie zuletzt 2009. Viele Menschen haben zudem Versäumnisse der Regierung im Verlauf der Corona-Pandemie nicht vergessen, daher konnte Netanyahu auch nicht stärker mit der Impfkampagne punkten.", "Quelle: Agenturen", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}