{"news_outlet": "krone", "provenance": "https://www.krone.at/2857975", "query_keywords": ["europa", "schi", "us", "sp", "ns", "israel", "usa", "klima", "ss"], "creation_date": "16.11.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "NASA mit „Artemis 1“ endlich zum Mond gestartet", "description": "Nach monatelangen Verschiebungen ist die NASA-Mondmission „Artemis 1“ am Mittwoch zu einem ersten Test aufgebrochen. Die neue Superrakete „Space ...", "body": {"": [], "„Phantome“ an Bord": ["Nach monatelangen Verschiebungen ist die NASA-Mondmission „Artemis 1“ am Mittwoch zu einem ersten Test aufgebrochen. Die neue Superrakete „Space Launch System“ (SLS) startete die unbemannte Kapsel „Orion“ vom Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida, wie auf Live-Bildern zu sehen war. Rund drei Wochen soll „Orion“ in einer Umlaufbahn um den Mond herum unterwegs sein. Am 11. Dezember wird die Kapsel zurück auf der Erde erwartet.", "Die Mission stand bisher unter keinem guten Stern: Nach Verzögerungen und Kostenexplosionen bei Entwicklung und Bau musste der erste Teststart bereits zahlreiche Male verschoben werden - unter anderem wegen zweier aufeinanderfolgender Stürme und verschiedener technischer Probleme.", "Frau und nicht-weiße Person sollen auf Mond landenMit dem nach der griechischen Göttin des Mondes benannten Programm „Artemis“ sollen schon in den kommenden Jahren wieder US-Astronauten auf dem Mond landen, erstmals auch eine Frau und eine nicht-weiße Person.", "Bei der Mission sollen zunächst vier Astronauten mit „Orion“ in die Mondumlaufbahn gebracht werden, wo zwei von ihnen für den Endanflug zum Mond auf ein Landegefährt umsteigen sollen. Geplant ist der Start derzeit frühestens 2025. Auch ein Rover soll mitkommen.", "Außenposten für spätere Mars-Mission geplantZudem sollen auf dem Mond und in dessen Umlaufbahn Außenposten entstehen, auch als Basis für eine spätere Mars-Mission. Auch die europäische Raumfahrtagentur ESA und die Raumfahrtagenturen mehrerer anderer Länder sind an dem derzeit rund 30 Milliarden Dollar teuren Projekt beteiligt.", "Die bisher letzten Menschen hatte die NASA 1972 mit der „Apollo 17“-Mission auf den Mond gebracht. Insgesamt brachten die USA als bisher einziges Land mit den „Apollo“-Missionen zwischen 1969 und 1972 zwölf Astronauten auf den Mond.", "Zwei „Astronautinnen-Phantome“ an BordBei der „Artemis 1“-Testmission sind noch keine Menschen an Bord, aber zwei Puppen - oder „Astronautinnen-Phantome“, wie das Deutsche Zentrum für Luft- und Raumfahrt (DLR) sie nennt: „Zohar“ und „Helga“. Es handelt sich um ein Projekt mit deutscher und israelischer Beteiligung. Getestet wird, ob eine in Israel entwickelte Schutzweste besonders einen weiblichen Körper effektiv vor gefährlicher Weltraumstrahlung schützen kann.", "„Die Wartezeit vor dem Start haben beide Phantome dank einer ausgeklügelten Stromsparstrategie gut überstanden“, hieß es vom DLR. „,Helga‘ und ,Zohar‘ sind fit für den Flug.“", "Was wäre, wenn es den Mond nicht gäbe?Der Mond umkreist von etwa 384.400 Kilometern Entfernung unsere Erde. Weil er mit seiner extrem dünnen Atmosphäre Gase wie Sauerstoff nicht halten kann, ist Leben dort nicht möglich. Doch was wäre, wenn es den Mond nicht gäbe? „Die Erde wäre eine ganz andere Welt“, erklärt die US-Raumfahrtbehörde NASA. Was das konkret heißt:", "Jahreszeiten: Ohne den Mond würden sich die Jahreszeiten verändern. In Mitteleuropa erleben wir Frühling, Sommer, Herbst und Winter, weil die Erdachse, um die sich der Planet dreht, im Vergleich zu seiner Bahn um die Sonne um etwa 23,5 Grad geneigt ist. Bliebe die stabilisierende Wirkung des Mondes aus, wäre es möglich, dass sich die Neigung stark ändert. Ohne Neigung gäbe es demnach keine Jahreszeiten mehr. Eine stärkere Neigung hingegen hätte Extrem-Wetter zur Folge.", "Tageslänge: Der Mond sorgt auch dafür, dass sich die Erde so schnell dreht, wie es aktuell der Fall ist. Würde er verschwinden, wäre unser Tag nicht mehr 24 Stunden lang, sondern würde nur noch zwischen sechs bis zwölf Stunden dauern. Das hätte Konsequenzen für unseren Tag- und Nachtrhythmus. Würden die Tage kürzer, hätten wir deutlich mehr davon in unserem Kalenderjahr - statt 365 wären es grob 1000.", "Gezeiten: Der Mond spielt eine wichtige Rolle bei der Entstehung der Gezeiten in den Ozeanen. Ohne ihn würden Ebbe und Flut viel geringer ausfallen und etwa auf ein Drittel der bekannten Größe schrumpfen. Die Gezeiten sind wichtig etwa für das Leben in den Meeren. Sie sorgen für Bewegung, wodurch etwa Küstenökosysteme gedeihen können. Krabben, Muscheln, Seesterne und Schnecken sind auf die Gezeiten angewiesen.", "Temperatur: Die Gezeiten tragen auch zur Stabilisierung des Erdklimas bei. Meeresströmungen werden von ihnen angetrieben, die Wasser um den Globus verteilen und das globale Klima beeinflussen. Ohne diesen Einfluss könnten die Temperaturen auf der Erde extremer sein.", "Licht: Ein fehlender Mond würde auch in der Tierwelt für Verwirrung sorgen. Raubtiere verlassen sich teilweise in der Nacht auf das Licht des von der Sonne angestrahlten Mondes. Ohne könnte es manchem Jäger schwerer fallen, seine Beute zu entdecken. Ein Eingriff in diesen Kreislauf würde möglicherweise zum Aussterben bestimmter Raubtiere führen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}