{"news_outlet": "krone", "provenance": "https://www.krone.at/2636986", "query_keywords": ["grenzen", "us", "sp", "ukraine", "usa", "ns", "unhcr", "familie", "ss"], "creation_date": "25.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "137 ukrainische Soldaten starben am ersten Tag", "description": "Am ersten Tag der russischen Invasion haben laut dem ukrainischen Präsidenten Wolodymyr Selenskyj 137 Soldaten ihr Leben verloren. Insgesamt 316 ...", "body": {"": [], "Russische Invasion:": ["Am ersten Tag der russischen Invasion haben laut dem ukrainischen Präsidenten Wolodymyr Selenskyj 137 Soldaten ihr Leben verloren. Insgesamt 316 Soldaten seien am Donnerstag verletzt worden, sagte Selenskyj in der Nacht auf Freitag. Die russischen Angriffe hatten Donnerstagfrüh begonnen. „Russland hat das gesamte Gebiet der Ukraine angegriffen, unsere Verteidiger haben sehr viel geleistet“, so der Präsident.", "„Nach unseren Informationen hat mich der Feind zum Ziel Nr. 1 erklärt, meine Familie zum Ziel Nr. 2“, sagte er in einer Videobotschaft (siehe Tweet unten). Es gebe falsche Berichte, dass er Kiew verlassen habe. „Ich bleibe in der Hauptstadt, bleibe bei meinem Volk.“", "Hoch flexible russische KampftruppenDie russische Armee ist nach Einschätzung des ukrainischen Generalstabs bereits mit einem großen Teil ihrer versammelten Truppen in die Ukraine vorgestoßen. Ein Militärsprecher nannte die Zahl von 60 taktischen Bataillonsgruppen (BTG) aus Russland. Das sind hoch flexible und schnelle Kampftruppen mit 600 bis 1000 Soldaten. Die russische Armee hatte nach ukrainischen Angaben etwa 90 solcher Gruppen für die Invasion zusammengezogen.", "Trotz umfangreicher Angriffe sei es nach Angaben des ukrainischen Militärs „dem Feind“ nicht gelungen, aus dem Osten tief in die Ukraine vorzudringen. Alle wichtigen Siedlungen und wichtige Infrastruktur halte man weiter. Nach aktuellem Stand seien keine weiteren Versuche des Durchbruchs durch „den Feind“ registriert worden. An manchen Orten sei die Feueraktivität zurückgegangen.", "Schon 100.000 Ukrainer auf der FluchtNach dem russischen Einmarsch sind nach Angaben des UNO-Flüchtlingshilfswerks UNHCR rund 100.000 Menschen in der Ukraine auf der Flucht. Mehrere Tausend seien zudem bereits aus dem Land geflüchtet, sagte UNHCR-Sprecherin Shabia Mantoo am Donnerstag der Nachrichtenagentur AFP. „Wir können noch keine genauen Zahlen bestätigen, aber es ist klar, dass es erhebliche Bewegungen innerhalb des Landes und einige Bewegungen über die Grenzen hinweg gegeben hat“, sagte Mantoo.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}