{"news_outlet": "krone", "provenance": "https://www.krone.at/2633848", "query_keywords": ["europa", "us", "sp", "rna", "krieg", "ukraine", "ns", "usa", "ss", "olaf scholz", "karl nehammer"], "creation_date": "21.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Russland kann auf Knopfdruck Invasion starten“", "description": "Der Konflikt zwischen der Ukraine und Russland spitzt sich weiter zu - und auch wenn sich das umstrittene Gebiet in der Ostukraine mehr als 2000 ...", "body": {"": [], "„Krisenkabinett“ tagte": ["Der Konflikt zwischen der Ukraine und Russland spitzt sich weiter zu - und auch wenn sich das umstrittene Gebiet in der Ostukraine mehr als 2000 Kilometer weit weg befindet, hat Österreich erste Vorkehrungen getroffen. Bundeskanzler Karl Nehammer traf sich am Montag mit dem eigens einberufenen „Krisenkabinett“, um die Lage zu besprechen. Fazit: „Russland kann auf Knopfdruck eine Invasion starten.“", "Er habe sich mit der Verteidigungsministerin, den Experten des Innen- und Außenministeriums und Energieministeriums beraten und sich auch mit den Parlamentsparteien ausgetauscht, so Nehammer: „Es gibt eine massive Zunahme an Kampfhandlungen an der ukrainisch-russischen Grenze. Entgegen den Ankündigungen eines Abzuges gibt es nur einen ,Fake-Abzug', die Russische Föderation ist in der Lage, auf Knopfdruck eine Invasion in die Ukraine zu beginnen.“", "148 Österreicher aktuell in der UkraineÖsterreich habe daher bereits ein Krisenteam nach Kiew entsandt, um Evakuierungsmaßnahmen vorzubereiten und den 148 Österreichern zu helfen, von denen man weiß, dass sie sich aktuell in der Ukraine aufhalten, so der Bundeskanzler, der sagte, es sei derzeit wichtig, sich mit dem „Krisenkabinett“ laufend auszutauschen: „Wir brauchen hier die außenpolitische Komponente und auch den Input des Energieministeriums. Die EU-Kommission hat bereits zugesichert, sollte Russland die Energielieferung nach Europa unterbrechen, hier für Ersatz zu sorgen.“", "Eine Krisensituation wie die aktuelle stelle ein großes Problem für die Ukraine dar, um als Staat liquide und handlungsfähig zu bleiben. Daher habe man bereits als EU auch Hilfszusagen gemacht. Nehammer hatte sich bereits - krone.at berichtete - mit der OSZE-Generalsekretärin Helga Maria Schmid sowie dem deutschen Bundeskanzler Olaf Scholz ausgetauscht: „Es wird ein Fächer an diplomatischen Initiativen ausgebreitet, mit dem Ziel, einen Krieg zu verhindern“, so Nehammer. Die OSZE habe sich ausdrücklich bedankt, dass Österreich seine Beobachter weiterhin vor Ort belasse.", "„Russland ist überrascht, wie einig die EU zusammensteht“Aktuell gebe es keine Gesprächsbereitschaft zwischen Russland und der Ukraine, der französische Präsident Emmanuel Macron hatte es aber geschafft, US-Präsident Joe Biden und Russlands Präsident Wladimir Putin zu einem gemeinsamen Termin zu bekommen. Ort und Zeitpunkt stünden aber noch nicht fest. Russland sei tatsächlich überrascht, wie einig die EU zusammenstehe. Man sei sich einig, dass Sanktionen bei einer kriegerischen Auseinandersetzung folgen und diese seien bereits so weit vorbereitet, dass man sie auf Knopfdruck aktivieren könne, so Nehammer.", "Die EU-Kommission habe zugesichert, die Auswirkungen und Folgen der Sanktionen auf die EU-Mitgliedsstaaten zu beobachten - und im Fall des Falles auch zu helfen. „Es sind tatsächlich ernste Stunden für uns in Europa, ich fordere Russland auf, seine Rolle als Großmacht wahrzunehmen und für Frieden zu sorgen anstatt für Krieg“, so der Bundeskanzler.", "Putin will Anerkennung ukrainischer Separatisten „erwägen“Putin hat am Montag erklärt, man müsse erwägen, ob die Separatisten-Regionen im Osten der Ukraine anerkannt werden sollten. Die Chefs der zwei abtrünnigen selbsternannten Volksrepubliken Luhansk und Donezk fordern von Putin die Anerkennung als unabhängige Provinzen. Ob dieser Schritt bereits ein Anlass für Sanktionen der EU wäre, wollte Nehammer nicht konkretisieren: „Wir sind hier ein Teil von 27 Staaten, es wird daher nicht 27 Einzelmeinungen geben, sondern eine gemeinsame Entscheidung.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}