{"news_outlet": "krone", "provenance": "https://www.krone.at/2157560", "query_keywords": ["schi", "us", "regierung", "sp", "corona", "ns", "israel", "ss"], "creation_date": "19.05.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanyahu: Kaum angelobt, muss er vor Gericht", "description": "Israels Ministerpräsident Benjamin Netanyahu muss zum Auftakt seines Korruptionsprozesses am Sonntag persönlich anwesend sein. Ein Antrag seiner ...", "body": {"": [], "Korruptionsprozess": ["Israels Ministerpräsident Benjamin Netanyahu muss zum Auftakt seines Korruptionsprozesses am Sonntag persönlich anwesend sein. Ein Antrag seiner Verteidiger auf Fernbleiben wurde am Dienstag abgelehnt. Es wird ein historischer Prozess, denn erstmals in der Geschichte Israels steht ein amtierender Regierungschef vor Gericht.", "Die Staatsanwaltschaft wirft Netanyahu Betrug, Untreue und Bestechlichkeit vor. Am ersten Tag soll allerdings lediglich die Anklageschrift verlesen werden. Eigentlich hätte der Prozess schon Mitte März beginnen sollen. Wegen der Corona-Krise wurde er verschoben.", "Bei den Vorwürfen geht es um den Verdacht der Beeinflussung von Medien, angeblich krumme Deals mit Unternehmen und Luxusgeschenke befreundeter Geschäftsleute - vor allem Champagner und Zigarren - im Gegenzug für politische Gefälligkeiten. Sollte Netanyahu wegen Bestechlichkeit verurteilt werden, drohen ihm bis zu zehn Jahre Haft. Bei einer Verurteilung wegen Betrugs und Untreue wäre die Höchststrafe drei Jahre Gefängnis.", "Netanyahu: „Der Prozess ist ein Witz“Der Ministerpräsident weist alle Vorwürfe vehement zurück. Vor der ersten Sitzung seiner neuen Regierung sagte er am Sonntag: „Ich glaube nicht, dass von diesen lächerlichen Anschuldigungen ein Stein auf dem anderen bleiben wird.“ Den Prozess nannte er einen „Witz“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}