{"news_outlet": "krone", "provenance": "https://www.krone.at/2419690", "query_keywords": ["demo", "schi", "us", "sp", "krieg", "integration", "ns", "israel", "usa", "nahost", "familie", "ss"], "creation_date": "21.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Dieser Krieg hat alte Wunden aufgerissen", "description": "Israels Konflikt mit militanten Palästinensern ist auch auf Ortschaften im Land selbst übergesprungen. Es kommt zu gefährlichen Konfrontationen ...", "body": {"": [], "Gewalt in Israel": ["Israels Konflikt mit militanten Palästinensern ist auch auf Ortschaften im Land selbst übergesprungen. Es kommt zu gefährlichen Konfrontationen zwischen Juden und Arabern. Dabei werden alte Wunden aufgerissen. Hat die Integration seit 1948 doch versagt?", "Der schwer verletzte kleine Mohammed liegt in einem Krankenhaus bei Tel Aviv. Das Gesicht des Zwölfjährigen ist voll bandagiert, er ist an Schläuche angeschlossen. Neben seinem Bett stehen seine Mutter Nura und der Arzt Itai Pessach, Leiter der Kinderabteilung. Der arabische Bub hat schwerste Verbrennungen erlitten, nachdem Unbekannte Brandflaschen in das Haus seiner Familie in Jaffa geworfen hatten.", "Der Zwölfjährige ist zu einer Symbolfigur dafür geworden, welch zerstörerische Auswirkungen der neue Gaza-Krieg hat. Er war in den letzten Tagen begleitet von Konfrontationen nie gekannten Ausmaßes zwischen Juden und Arabern im israelischen Kernland.", "Israel befindet sich in diesen Tagen praktisch in einem Zwei-Fronten-Krieg. In zahllosen Städten mit vielen arabischen Einwohnern überschlagen sich die Meldungen von Gewalt und Gegengewalt. In den Medien ist die Rede von anarchischen Zuständen, es mehren sich die Warnungen vor einem Bürgerkrieg.", "Auf die Straßen gehen vor allem junge Araber, die sich benachteiligt und als Bürger zweiter Klasse fühlen. Besonders dramatisch ist die Lage in Lod bei Tel Aviv. Trotz einer Ausgangssperre toben dort immer wieder regelrechte Straßenkämpfe. Mehrere Synagogen wurden in Brand gesetzt, verängstigte jüdische Einwohner verschanzen sich in ihren Häusern. Ein arabischer Einwohner wurde bei Ausschreitungen von einem jüdischen Tatverdächtigen erschossen. Rechtsextreme jüdische Abgeordnete gießen immer wieder Öl ins Feuer.", "Israels Staatspräsident Reuven Rivlin ist sichtlich verzweifelt über die gefährlichen Entwicklungen. Bei einem Treffen mit jüdischen und arabischen Bürgermeistern und religiösen Vertretern in der gemischten Stadt Akko sagte er zuletzt: „Dies ist unser aller Heim, und wir verteidigen unser Heim. Nicht mit Schlagstöcken und Messern, die Zerstörung und Verderben säen, sondern indem wir Gesetz und Ordnung aufrechterhalten.“", "Kaum Berührungspunkte zwischen VolksgruppenImmer wieder wird betont, an den Konfrontationen sei nur eine kleine, gewaltbereite Minderheit auf beiden Seiten beteiligt. Die große Mehrheit wolle in Ruhe und Frieden leben. Gerade israelische Krankenhäuser – wie das, in dem nun um Mohammeds Leben gekämpft wird – gelten als Paradebeispiel für ein gelungenes Zusammenleben beider Seiten: Jüdische und arabische Ärzte und Krankenschwestern arbeiten hier vollkommen selbstverständlich eng zusammen. Arabische Israelis sind besonders im Gesundheitswesen – als Ärzte, Krankenschwestern und Krankenpfleger sowie als Apotheker – stark vertreten. Diese Berufe gelten auch als Sprungbrett für einen besseren gesellschaftlichen Status.", "In den vergangenen Jahren hatte es in arabischen Ortschaften in Israel einen dramatischen Anstieg der Kriminalität gegeben. Fast jeden Tag gab es Tote bei Bandenkriegen, an denen mehrere einflussreiche kriminelle Großfamilien beteiligt sind. Es wird davon ausgegangen, dass im arabischen Sektor sehr große Mengen illegaler Waffen angehäuft wurden. Der israelischen Polizei wird vorgeworfen, sie habe sich kaum eingemischt, solange die Gewalt sich nicht gegen Juden gerichtet, sondern nur unter Arabern selbst getobt habe.", "Rivlin hat in der Vergangenheit das Bild geprägt, demzufolge Israels Bevölkerung aus vier „Stämmen“ besteht: aus säkularen, aus ultraorthodoxen und aus nationalreligiösen Juden sowie aus arabischen Israelis. Zwischen den Kindern dieser Gruppierungen gibt es von klein auf kaum Berührungspunkte, und sie werden in fundamental unterschiedlichen Bildungseinrichtungen erzogen.", "Jeder fünfte Israeli ist ein AraberDie meisten arabischen Israelis leisten keinen Militärdienst in der Armee, die in dem Land jahrzehntelang als „Schmelztiegel“ verschiedenster Bevölkerungsgruppen galt. Für arabische Israelis ist der Wehrdienst keine Pflicht, sie können sich aber freiwillig melden. „Wenn überhaupt, treffen Israelis sich zum ersten Mal am Arbeitsplatz“, beklagt Rivlin die „Unkenntnis“ der Stämme untereinander.", "Die arabische Minderheit macht etwa 20 Prozent der mehr als neun Millionen Bürger Kern-Israels aus. Diese Staatsbürger sind Nachfahren der Araber, die 1948 nach der israelischen Staatsgründung im Land geblieben sind. Rund 700.000 Palästinenser flohen damals im Zuge des ersten Nahostkriegs oder sie wurden vertrieben.", "Die verbliebenen Araber bekamen zwar die israelische Staatsbürgerschaft und demokratische Rechte, doch die Beziehungen blieben prekär. Wenige Tage nach Beginn des zweiten Palästinenseraufstands Intifada brachen im Jahre 2000 im Norden Israels die blutigen Oktober-Unruhen aus. Sie wurden von der Polizei mit ungewöhnlicher Härte niedergeschlagen. Polizisten feuerten unter anderem mit scharfer Munition auf arabische Demonstranten, 13 Menschen wurden damals getötet. Eine staatliche Untersuchungskommission kritisierte später das Verhalten der Polizei.", "Für neuen Zorn sorgte das 2018 verabschiedete „Nationalitätsgesetz“, das Israels Status als jüdischen Staat bekräftigt. Minderheiten kritisierten das als sehr diskriminierend.", "Nach Angaben des Israelischen Bürgerrechtsverbands (ACRI) gehören mehr als die Hälfte der armen Familien im Land zum arabischen Sektor, und die arabischen Kommunen sind die ärmsten. „In den vergangenen Jahren hat sich die vorherrschende Einstellung von Feindseligkeit und Misstrauen gegenüber arabischen Bürgern noch verstärkt“, heißt es in einem Bericht.", "Unter Generalverdacht als „Fünfte Kolonne“„Ein großer Teil der israelischen Öffentlichkeit sieht die arabische Minderheit als fünfte Kolonne und demografische Bedrohung.“ Zwischen Juden und Arabern in Israel gebe es „krasse sozioökonomische Unterschiede, vor allem in Hinblick auf Land, städtische Planung, Wohnungen, Infrastruktur, wirtschaftliche Entwicklung und Bildung“.", "Gerade zuletzt hatten arabische Abgeordnete im Parlament allerdings deutlich an politischem Einfluss gewonnen. Mansur Abbas, Vorsitzender einer kleinen arabischen Partei, wurde nach der letzten Parlamentswahl in Israel im März zum Zünglein an der Waage. Bei Koalitionsverhandlungen wurde er seitdem sowohl von dem rechtskonservativen Ministerpräsidenten Benjamin Netanyahu als auch von dessen Gegnern umworben.", "Viele sahen dies als Zeichen der Hoffnung auf mehr Integration und Legitimität arabischer Abgeordneter, die als Koalitionspartner bisher als Tabu galten. Angesichts von Gewalt und Chaos hat Abbas jedoch alle Verhandlungen vorerst auf Eis gelegt. „Nachdem die Lage sich wieder beruhigt hat, werden wir die Route auf dem Weg zu einer echten Partnerschaft neu berechnen.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}