{"news_outlet": "krone", "provenance": "https://www.krone.at/2370145", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "ns", "israel", "amerika", "politik", "pandemie", "ss"], "creation_date": "20.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Wahlen in Israel: Alle gegen „Bibi“ Netanjahu!", "description": "Das rasende israelische Polit-Karussell macht nächsten Dienstag kurz halt - zur vierten Knesset-Wahl in zwei Jahren. Und wieder heißt es „Alle gegen ...", "body": {"": [], "Vater des Impfwunders": ["Das rasende israelische Polit-Karussell macht nächsten Dienstag kurz halt - zur vierten Knesset-Wahl in zwei Jahren. Und wieder heißt es „Alle gegen Bibi!“. Der Langzeit-Premier und politische Überlebenskünstler hat sich wieder einmal neu erfunden. Doch diesmal ist der Ausgang ungewiss. Neue Parteiformationen mischen das Feld auf.", "Als Wahlkampf-Chef war diesmal nicht der allseits bekannte und rechtskräftig verurteilte Tal Silberstein engagiert, sondern Trumps „arbeitslos“ gewordener und allseits berüchtigter Spezialist für Fake-News, „Alternative Wahrheiten“ und andere Lügen, Steve Bannon.", "Politische Gegner unterstellen Netanjahu, er rette sich von Wahl zu Wahl, um nicht vor Gericht zu landen, wo drei Korruptionsprozesse auf ihn warten, wenn er nicht mehr Regierungschef ist. Dem alten Polit-Fuchs war es durch immer gewagtere, aber letztlich unstabile Koalitionen mit Extremisten gelungen, an der Macht zu bleiben.", "Als Impf-Weltmeister auf die Anklagebank?Den Wahlkampf führte Netanjahu als Impf-Weltmeister und mit dem Erfolg des politischen Durchbruchs zu zwei arabischen Staaten am Persisch-Arabischen Golf, den Vereinigten Emiraten und Bahrain (Trump hatte kräftig angeschoben). Dem Likud des Netanjahu reicht es aber nicht, stärkste Partei zu bleiben, er muss eine Koalition schmieden können. Diese Regierung würde dann in der Knesset ein Gesetz anpeilen, das dem Premier eine Amts-Immunität gegen die Justiz sichert. Und das wird mit jeder Wahl schwieriger.", "Schwierige Suche nach KoalitionspartnernDiesmal sieht das politische Bild anders aus als früher. Netanjahu hat Konkurrenz aus dem eigenen rechten Lager bekommen. Der stärkste Konkurrent kommt aus der eigenen Partei: Gideon Sa’ar, sein Rivale um die Partei-Nachfolge, hat sich vom Likud abgespalten. Er könnte dem „Bibi“ laut Umfragen 8 von den zuletzt 36 der 120 Sitze in der Knesset wegnehmen. Konkurrenz aus dem eigenen Lager droht Netanjahu auch von seinem mehrmaligen Koalitionspartner Naftali Bennett, dessen politische Wurzeln aus dem Lager der radikalen Siedler-Bewegung stammen. Er könnte sich von 3 auf 12 Abgeordnete stärken.", "Es gibt dann noch zwei ultrareligiöse Parteien, für deren Teilnahme an einer Koalition Netanjahu stets einen hohen Preis zu zahlen bereit war; und zwar in Form von Privilegien, die von Gegnern eine religiöse Erpressung genannt werden. Ihre Disziplinlosigkeit in der Pandemie hat die „Religiösen“ in weiten Teilen der israelischen Gesellschaft unpopulär gemacht.", "Prime Minister oder „Crime Minister“?Die Parteienlandschaft jenseits von Netanjahu hat sich auf „Bibi muss weg!“ eingeschworen. Hier dominierte im Wahlkampf der Slogan „Crime Minister“. Als Alternative zu Netanjahu bietet sich der Liberale Yair Lapid an. Er könnte als die zweitstärkste Partei mit 20 Sitzen rechnen.", "Umarmungsstrategie zu israelischen ArabernDie interessanteste neue Entwicklung ist jedoch die Stärkung bzw. das Erwachen des arabischen Faktors in der israelischen Politik. Mit über einer Million machen sie ein Fünftel der Einwohnerschaft Kern-Israels aus. Sie haben spät entdeckt, welchen Einfluss sie durch Teilnahme am politischen Geschehen ausüben können. Bei den jüdischen Parteien ist die Ausgrenzungsstrategie einer Umarmungsstrategie gewichen. Fast alle Parteien haben Araber auf ihrer Liste.", "Den größten Salto schlug Netanjahu. Hatte er bei den letzten Wahlen die Parteien der israelischen Araber noch wüst beschimpft, so war sein derzeitiger Wahlkampf von einer Charmeoffensive geprägt. Weit hat es „Bibi“ gebracht: Ausgerechnet er wird vielleicht arabische Stimmen in der Knesset als Auffangnetz brauchen, um an der Macht zu bleiben. Das würde etwas kosten.", "Israel (ohne Besatzungsgebiete nur ein Viertel von Österreich) leistet sich ein Übermaß an Parteien. Regierungschef wird, wer auf 61 der 120 Sitze in der Knesset zählen kann. Hier eine kleine Auswahl der etwa 40 Parteien, von politisch links nach rechts:", "Vereinigte Arabische Liste: von Gegnern als Kommunisten verketzert.", "Meretz: Linkszionisten.", "Labour Party („Awoda“): Will ihr verwittertes Image als „alte Tante“ der israelischen Politik durch die neue Parteiführerin und überzeugte Feministin Merav Michaeli umdrehen.", "Blau-Weiß („Kachol Lavan“) von Ex-General Benny Gantz. Sammelbewegung der letzten Wahl gegen Netanjahu, trat dann doch in eine Koalitionsregierung ein und wird nun dafür abgestraft.", "Es gibt eine Zukunft des Ex-Journalisten Yair Lapid bietet sich seit 2012 als Reformer in der politischen Mitte an. Könnte nun zweitgrößte Partei nach dem Likud werden.", "Likud: Traditionelle Rechtspartei des Langzeit-Parteichefs Netanjahu.", "Neue Hoffnung: Abspaltung aus Likud des Netanyahu-Rivalen Gideon Sa’ar.", "Nach rechts! („Yamina“) des Naftali Bennett aus dem extremistischen Kern der Siedlerbewegung. Hat sich im „No Bibi“-Lager positioniert.", "Unser Zuhause Israel („Jisra‘el Beitenu“): Nationalistische Lobby-Partei der russischen Israelis des Avigdor Lieberman. Will in keine Koalition mit religiösen Parteien eintreten.", "Nationale Union: Religiöse, teils extremistische Zionisten. Shas: Ultraorthodoxe Partei der orientalischen Juden.", "Vereinigtes Tora-Judentum der Ultrareligiösen mit europäisch-amerikanischen Wurzeln.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}