{"news_outlet": "krone", "provenance": "https://www.krone.at/2636961", "query_keywords": ["demo", "europa", "us", "regierung", "sp", "leiche", "ukraine", "ns", "amerika", "usa", "familie", "linke", "ss"], "creation_date": "25.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA: „Putin will ukrainische Regierung stürzen“", "description": "Russlands Präsident Wladimir Putin will nach Ansicht von US-Außenminister Antony Blinken die ukrainische Regierung stürzen. Er sei „überzeugt“, dass ...", "body": {"": [], "Neue Sanktionen kommen": ["Russlands Präsident Wladimir Putin will nach Ansicht von US-Außenminister Antony Blinken die ukrainische Regierung stürzen. Er sei „überzeugt“, dass Putin dies versuchen werde, sagte Blinken am Donnerstag (Ortszeit) im Gespräch mit dem TV-Sender ABC im Hinblick auf die Regierung von Präsident Wolodymyr Selenskyj. US-Präsident Joe Biden plant indes kein Gespräch mit dem russischen Präsidenten Wladimir Putin. „Diese Aggression kann nicht unbeantwortet bleiben“, sagte er. Zuvor hatte er weitere „harte Sanktionen“ gegen Russlands Finanzbranche und den Technologiesektor angekündigt.", "„Ich plane nicht, mit Putin zu reden“, sagte Biden am Donnerstag bei einer Ansprache im Weißen Haus.", "Er bezeichnete Russlands Angriff auf die Ukraine als großen Fehler Moskaus: „Putins Aggression gegen die Ukraine wird Russland am Ende teuer zu stehen kommen, wirtschaftlich und strategisch.“ Er betonte, Amerika stehe für die Freiheit ein. Dies sei ein gefährlicher Moment für Europa und für die Freiheit auf der ganzen Welt. Doch die Freiheit werde sich am Ende durchsetzen.", "Putins Aggression gegen die Ukraine wird Russland am Ende teuer zu stehen kommen, wirtschaftlich und strategisch.", "US-Präsident Joe Biden", "Blinken betonte: „Wir wissen, dass es Teil des russischen Plans ist, Kiew in Gefahr zu bringen, die Hauptstadt anzugreifen und auch gegen andere Großstädte vorzugehen“, sagte Blinken. „Wir sehen Truppen, die aus dem Norden kommen, aus dem Osten und aus dem Süden.“ Blinkens Sprecher Ned Price bezeichnete Selenskyj als ein „Hauptziel für russische Aggressionen“. „Präsident Selenskyj verkörpert in vielerlei Hinsicht die demokratischen Bestrebungen und Ambitionen der Ukraine und des ukrainischen Volkes“, sagte Price am Donnerstagabend dem Sender CNN. Daher bleibe er ein Hauptziel der Russen.", "Selenskyj: „Der Feind hat mich zum Ziel Nr. 1 erklärt“Fast wortgleich äußerte sich Selenskyj in Kiew. „Nach unseren Informationen hat mich der Feind zum Ziel Nr. 1 erklärt, meine Familie zum Ziel Nr. 2“, sagte er in einer Videobotschaft. Es gebe falsche Berichte, dass er Kiew verlassen habe. „Ich bleibe in der Hauptstadt, bleibe bei meinem Volk.“ Aber er dürfe nicht sagen, wo genau er sich aufhalte. Der 44-jährige Staatschef und frühere Fernsehkomiker trug ein braunes T-Shirt, gefilmt wurde er an einem nicht identifizierbaren Ort. Der ukrainische Präsident bestätigt außerdem, dass bei den Kämpfen bisher 137 Militärangehörige und Zivilisten getötet und Hunderte Menschen verletzt worden seien.", "Biden kündigt weitere „harte Sanktionen“ anZuvor hatte Biden weitere „harte Sanktionen“ gegen Russlands Finanzbranche und den Technologiesektor angekündigt. Die Maßnahmen könnten im Fall einer weiteren Eskalation noch verschärft werden. Betroffen von den neuen Finanzsanktionen seien vier Kreditinstitute, die zusammen rund ein Drittel der russischen Vermögen hielten, so Biden. Darunter sei auch Russlands zweitgrößtes Institut, die VTB Bank, sowie die größte russische Bank, die Sberbank. Die Banken würden damit vom US-Finanzmarkt und Geschäften in US-Dollar ausgeschlossen. Gleiche Schritten seien auch von den Partnern in der EU, Großbritannien und Japan geplant, so Biden weiter.", "Die finanziellen Strafmaßnahmen zielen darauf ab, den Finanzinstituten den Zugang zum wichtigen US-Finanzmarkt und der globalen Reserve- und Handelswährung, dem US-Dollar, zu verwehren. Die EU plant unterdessen bereits weitere Sanktionen, um russische Kreditinstitute von den europäischen Finanzmärkten abzuschneiden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}