{"news_outlet": "krone", "provenance": "https://www.krone.at/2633200", "query_keywords": ["europa", "schi", "us", "regierung", "waffenruhe", "sp", "frankreich", "ukraine", "ns", "linke", "ss"], "creation_date": "20.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "US-Außenminister: Lage in der Ukraine „todernst“", "description": "US-Außenminister Antony Blinken hat dramatische Worte für die Lage in der Ukraine gefunden. „Alles, was wir sehen, deutet darauf hin, dass es ...", "body": {"": [], "„Am Rand der Invasion“": ["US-Außenminister Antony Blinken hat dramatische Worte für die Lage in der Ukraine gefunden. „Alles, was wir sehen, deutet darauf hin, dass es todernst ist, dass wir am Rande einer Invasion stehen“, warnte er am Sonntag in einem CNN-Interview. Man wolle aber „jede Gelegenheit und jede Minute“ nutzen, um Russlands Präsident Wladimir Putin noch von einem Einmarsch abzuhalten - so lange, „bis die Panzer tatsächlich rollen und die Flugzeuge fliegen“, so Blinken. So sei US-Präsident Joe Biden „jederzeit“ zu einem Treffen mit Putin bereit.", "Ein Treffen mit Russlands Außenminister Sergej Lawrow in der kommenden Woche in Europa sei weiterhin geplant, „es sei denn, Russland marschiert in der Zwischenzeit ein“, betonte der US-Minister. Mit Blick auf die Lage im Konfliktgebiet im Osten der Ukraine sagte Blinken: „Alles, was auf die eigentliche Invasion hinführt, scheint sich zu vollziehen: alle diese Operationen unter falscher Flagge, alle diese Provokationen, um Rechtfertigungen zu schaffen.“ Dies sei einstudiert und genau das, wovor die US-Regierung gewarnt habe.", "Blinken kritisiert „Übungen in Anführungszeichen“Blinken kritisierte außerdem die Entscheidung, dass russische Truppen vorerst doch in Weißrussland bleiben sollen, um gemeinsame Militärübungen fortzusetzen. Es handle sich um „Übungen in Anführungszeichen“, sagte er. Diese würden mit der Situation in der Ostukraine gerechtfertigt. Dies sei „eine Situation, die sie geschaffen haben, indem sie die Spannungen weiter anheizen“, so Blinken mit Blick auf Russland und Weißrussland.", "Ein massiver russischer Truppenaufmarsch an der ukrainischen Grenze, darunter das weißrussisch-russische Großmanöver, nähren die Furcht vor einem bevorstehenden russischen Angriff auf die Ukraine. Im umkämpften Osten der Ukraine nimmt die Gewalt seit Tagen zu. Die ukrainische Armee und die prorussischen Milizen in dem Konfliktgebiet warfen sich zuletzt gegenseitig zahlreiche Verstöße gegen die Waffenruhe vor.", "Putin beklagt weiterhin „Provokationen“Russland und Frankreich haben sich darauf verständigt, rasch an einem Waffenstillstand in der Ostukraine zu arbeiten. Dies habe Präsident Emmanuel Macron am Sonntag in einem Telefonat mit Russlands Staatschef Wladimir Putin vereinbart, hieß es aus Paris. Laut Kreml wurde vereinbart, „die Wiederherstellung des Waffenstillstands zu erleichtern und Fortschritte bei der Lösung des Konflikts zu gewährleisten“.", "Der Kreml betonte seinerseits, dass Putin in dem Gespräch „Provokationen“ durch die ukrainische Armee für die „Eskalation“ im Osten der Ukraine verantwortlich gemacht habe. Durch die Lieferungen moderner Waffen und Munition an die ukrainischen Streitkräfte aus dem Westen werde „Kiew in Richtung einer militärischen Lösung“ in dem seit 2014 andauernden Konflikt mit den prorussischen Separatisten in der Ostukraine gedrängt. Laut französischen Angaben waren sich Macron und Putin einig bei der „Notwendigkeit, einer diplomatischen Lösung der gegenwärtigen Krise den Vorzug zu geben und alles zu tun, um diese zu erreichen“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}