{"news_outlet": "krone", "provenance": "https://www.krone.at/2058680", "query_keywords": ["us", "regierung", "sp", "ns", "israel"], "creation_date": "09.12.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel vor dritter Wahl innerhalb eines Jahres", "description": "Kurz vor Ablauf der letzten Frist zu einer Regierungsbildung in Israel nach den Parlamentswahlen im September haben sich die Parteien nun offenbar ...", "body": {"": [], "Politische Krise": ["Kurz vor Ablauf der letzten Frist zu einer Regierungsbildung in Israel nach den Parlamentswahlen im September haben sich die Parteien nun offenbar auf Neuwahlen geeinigt. Der bereits dritte Urnengang innerhalb eines Jahres soll am 2. März 2020 stattfinden. Dies teilte zumindest das Mitte-links-Bündnis Blau-Weiß am Montag mit. Die rechtskonservative Likud-Partei von Ministerpräsident Benjamin Netanyahu hat den Termin allerdings noch nicht bestätigt. Die Frist läuft am Mittwoch ab. Spätestens dann wird das Parlament automatisch aufgelöst.", "Schon zweimal wurde heuer in Israel ein neues Parlament gewählt, es gelang jedoch wegen einer Pattsituation zwischen dem rechts-religiösen und dem Mitte-links-Lager keine Regierungsbildung. Bemühungen um die Bildung einer Großen Koalition zwischen Blau-Weiß und Likud waren nach der Wahl am 17. September immer wieder gescheitert.", "Netanyahu bestand darauf, mit einem ganzen Block rechter und religiöser Parteien in das Bündnis einzutreten. Benny Gantz, Vorsitzender des Blau-Weiß-Blocks, hatte sich jedoch zur Bildung einer liberalen, säkularen Koalition verpflichtet und lehnte auch ein Bündnis mit Netanyahu als Regierungschef wegen der Korruptionsvorwürfe ab.", "Pattsituation nach ParlamentswahlBlau-Weiß war zwar mit 33 von 120 Mandaten als stärkste Kraft aus der Wahl am 17. September hervorgegangen. Der Likud kam auf 32 Mandate. Netanyahu erhielt allerdings 55 Empfehlungen von Abgeordneten für das Amt des Ministerpräsidenten, Gantz eine Stimme weniger.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}