{"news_outlet": "krone", "provenance": "https://www.krone.at/2360628", "query_keywords": ["us", "impfstoff", "rna", "corona", "ns", "israel", "usa", "amnesty", "ss", "sebastian kurz"], "creation_date": "08.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel impft nun auch Arbeiter aus Palästina", "description": "Vor dem Hintergrund eines „gemeinsamen gesundheitlichen und wirtschaftlichen Interesses in einer einzigen epidemiologischen Region“ hat Israel am ...", "body": {"": [], "Gemeinsames Interesse": ["Vor dem Hintergrund eines „gemeinsamen gesundheitlichen und wirtschaftlichen Interesses in einer einzigen epidemiologischen Region“ hat Israel am Montag offiziell mit Corona-Impfungen von Palästinensern, die eine Arbeitserlaubnis für Israel und die Siedlungen im Westjordanland besitzen, begonnen. Das gab der Leiter der israelischen Behörde Cogat, Generalmajor Kamil Abu Rukun, bekannt.", "Rund 100.000 Palästinenser besitzen eine Arbeitserlaubnis für das verfeindete Israel. Viele von ihnen arbeiten dort auf dem Bau. Impfwillige konnten über ihre israelischen Arbeitgeber Termine vereinbaren. Geimpft werden soll etwa auch an mehreren mit Impfstationen ausgestatteten Kontrollpunkten.", "Viel Ärger nach Verteilung der ersten DosenIm Westjordanland leben etwa vier Millionen Menschen. Dort hat es bisher nur in sehr geringem Umfang Impfungen gegeben, bestellte Lieferungen trafen bisher nicht ein. Die Verteilung der ersten Dosen durch die Palästinensische Autonomiebehörde (PA) unter anderem an Fußballer und Minister sorgte für Ärger.", "In Israel erhielten bisher rund fünf Millionen Menschen eine Erst- und etwa 3,8 Millionen auch eine Zweitimpfung. Österreich hat vergangene Woche mit Israel und Dänemark eine Allianz für Impfdosen der zweiten Generation geschmiedet.", "Video: Sebastian Kurz zu Besuch in Israel", "Palästinenser haben Israel nie um Impfungen gebetenMögliche Lieferungen und Impfungen durch Israel waren in den vergangenen Wochen kontrovers diskutiert worden. Organisationen wie Amnesty International hatten Israel dazu aufgerufen und dies mit dessen Verantwortung als Besatzungsmacht begründet. Die PA hat Israel offiziell nie um Impfstoffe gebeten, sieht es als Besatzungsmacht aber ebenfalls zu Unterstützung verpflichtet.", "Die Palästinenser weisen auch darauf hin, dass in den Friedensverträgen mit Israel eine Zusammenarbeit bei der Epidemiebekämpfung festgeschrieben wurde. Gemäß dieser Verträge liegt die Verantwortung für den Gesundheitsbereich allein bei der PA.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}