{"news_outlet": "krone", "provenance": "https://www.krone.at/2798914", "query_keywords": ["schi", "us", "sp", "ns", "ss"], "creation_date": "03.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Treibstoffleck: NASA sagt Mond-Mission erneut ab", "description": "Die US-Weltraumbehörde NASA hat auch den zweiten Startversuch einer unbemannten Mond-Mission abgebrochen. Es sei nicht gelungen, ein mehrere Stunden ...", "body": {"": [], "„Entscheidung richtig“": ["Die US-Weltraumbehörde NASA hat auch den zweiten Startversuch einer unbemannten Mond-Mission abgebrochen. Es sei nicht gelungen, ein mehrere Stunden vor dem geplanten Abheben am Samstag aufgetretenes Leck zu schließen, teilte NASA-Sprecher Derrol Nail mit. Mehrere Versuche, dieses Problem während des Betankens von „Artemis I“ mit flüssigem Wasserstoff zu lösen, waren gescheitert.", "Drei Stunden vor dem Beginn eines möglichen Zeitfensters für den Start wurde dieser dann abgesagt. Zu diesem Zeitpunkt seien die Wasserstofftanks zu elf Prozent gefüllt gewesen, hieß es weiter.", "„Sicherheit kommt zuerst“ESA-Astronaut Alexander Gerst schrieb bei Twitter, dass solche Probleme bei Teststarts komplexer Systeme nicht überraschend seien. „Nach dem Startversuch ist vor dem Startversuch“, ergänzte der Deutsche. „Es ist die richtige Entscheidung. Sicherheit kommt zuerst“, schrieb der Direktor der Europäischen Raumfahrtagentur ESA, Josef Aschbacher, ebenfalls bei Twitter.", "Erster Startversuch am vergangenen Montag abgebrochenEin erster Startversuch von „Artemis I“ war vergangenen Montag aus mehreren Gründen ebenfalls abgebrochen worden. Auch dabei war ein Tankleck aufgetreten, außerdem hatte ein Triebwerk nicht auf die nötige Temperatur heruntergekühlt werden können. Als weitere mögliche Starttermine hatte die NASA danach neben Samstag auch Montag, den 5. September, genannt. Nach dem misslungenen Start am Samstag wurde dieser erneute Termin zunächst nicht bestätigt. Die NASA kündigte für Samstagnachmittag (Ortszeit) eine Pressekonferenz zu Abbruchgründen und weiterem Vorgehen an.", "Der rund 40 Tage dauernde unbemannte Testflug der „Artemis I“-Mission soll die Rückkehr zu bemannten Flügen zum Mond einläuten. Die NASA will bei der Mission eine „Orion“-Raumkapsel mit Hilfe der Schwerlastrakete „Space Launch System“ vom Weltraumbahnhof Cape Canaveral aus starten, dann den Mond umkreisen und später wieder im Pazifik landen lassen.", "Der Testflug „Artemis I“ dient dazu, in wenigen Jahren wieder Menschen mit der Mission „Artemis II“ zum Erdtrabanten schicken zu können. Frühestens 2025 sollen wieder Menschen auf dem Mond landen, erstmals auch eine Frau und eine nicht-weiße Person. Schon bei früheren Tests waren Probleme aufgetreten und der ursprüngliche Zeitplan hatte sich verzögert.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}