{"news_outlet": "krone", "provenance": "https://www.krone.at/2793910", "query_keywords": ["schi", "us", "sp", "rna", "spo", "ns", "ss"], "creation_date": "28.08.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Triebwerksproblem: NASA verschiebt „Artemis“-Start", "description": "Kurz vor dem Start einer unbemannten „Artemis“-Mission zum Mond hat die US-Weltraumbehörde NASA am Montag Probleme mit der Entlüftung eines der ...", "body": {"": [], "Flug zum Mond": ["Kurz vor dem Start einer unbemannten „Artemis“-Mission zum Mond hat die US-Weltraumbehörde NASA am Montag Probleme mit der Entlüftung eines der Triebwerke seiner neuen Super-Rakete SLS gemeldet. Dieses habe nicht die nötige Zieltemperatur erreicht, sagte Sprecher Derrol Nail am Montag, rund eine halbe Stunde vor dem angesetzten Start. Dieser finde daher „heute nicht mehr statt“, twitterte er dann wenig später.", "Ab 14.33 Uhr MESZ hätte es ein zweistündiges Startfenster für die Mission „Artemis I“ (benannt nach der Göttin der Jagd und des Mondes) gegeben. Gestartet wird die Rakete „Super Launch System“ (SLS) mit der Raumkapsel „Orion“ an ihrer Spitze von einem geschichtsträchtigen Ort aus: Vom Kennedy-Space-Center im US-Bundesstaat Florida, wo Ende der 1960er- und Anfang der 1970er-Jahre auch die „Apollo“-Flüge zum Mond abhoben.", "Testflug soll Rückkehr zum Mond einläutenDer rund 40 Tage dauernde unbemannte Testflug der „Artemis 1“-Mission soll die Rückkehr zu bemannten Flügen zum Mond einläuten. Eugene Cernan war 1972 der letzte Mensch, der auf der Mondoberfläche spazieren ging. Doch das soll sich ändern. Frühestens 2025 will die NASA wieder Menschen dorthin schicken, erstmals auch eine Frau und eine nicht-weiße Person. Schon bei früheren Tests waren Probleme aufgetreten und der ursprüngliche Zeitplan hatte sich verzögert.", "Ein halbes Jahrhundert nach Ende der „Apollo“-Ära dient die Mission dazu, die komplexeste und leistungsstärkste Rakete der Welt unter realen Bedingungen einem strengen Stresstest zu unterziehen, bevor die SLS für den Transport von Astronauten zugelassen wird. Das Raumschiff „Orion“ fliegt dieses Mal unbemannt Richtung Erdtrabanten (siehe Grafik oben und Video unten).", "Video: So soll die Mission „Artemis 1“ ablaufen", "2025 sollen wieder Astronauten Mond betretenWenn alles nach Plan verläuft, stehen neue Missionen an: 2025 sollen zwei NASA-Astronauten auf dem Mond landen. „Ab 2025 bis 2030 sind dann wir Europäer mit dabei“, bestätigt Josef Aschbacher, Generaldirektor der Europäischen Weltraumorganisation (ESA).", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}