{"news_outlet": "krone", "provenance": "https://www.krone.at/2636882", "query_keywords": ["us", "regierung", "sp", "spo", "ns", "politik", "ss"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "EU straft russische Energie- und Finanzsektoren", "description": "Die Staats- und Regierungschefs der EU haben am Donnerstag bei einem Sondergipfel einem umfangreichen Sanktionspaket gegen Russland zugestimmt. Die ...", "body": {"": [], "Bezahlsystem unberührt": ["Die Staats- und Regierungschefs der EU haben am Donnerstag bei einem Sondergipfel einem umfangreichen Sanktionspaket gegen Russland zugestimmt. Die Strafmaßnahmen betreffen unter anderem die Bereiche Energie, Finanzen und Transport. Zudem soll es Exportkontrollen für bestimmte Produkte sowie Einschränkungen bei der Visapolitik geben. Ein Ausschluss Russlands aus dem Banken-Kommunikationsnetzwerk Swift und Ausfuhrverbote waren zunächst nicht vorgesehen.", "Es wird allerdings in EU-Kreisen für gut möglich gehalten, dass es zu einem späteren Zeitpunkt noch zu einem Ausschluss aus Swift kommt und dass Russland selbst die Versorgung der EU mit Erdgas einstellt, erfuhr die dpa. Bisher liefert der russische Staatskonzern Gazprom nach Angaben der EU-Kommission rund 40 Prozent der in der EU verbrauchten Gasmenge.", "Banken sollen von Finanzmärkten abgeschnitten werdenBei den Sanktionen gegen den Finanzsektor geht es den Angaben zufolge vor allem darum, Banken von den EU-Finanzmärkten abzuschneiden. Sie sollen sich in der EU künftig kein Geld mehr ausleihen und auch kein Geld mehr verleihen können. Zudem soll die Refinanzierung von russischen Staatsunternehmen in der EU verhindert werden. Ihre Aktien sollen nicht mehr in der EU gehandelt werden. Ähnliches ist für den Energiesektor geplant.", "Bei den Sanktionen gegen den Transportsektor geht es vor allem darum, die russische Luftverkehrsbranche von der Versorgung mit Ersatzteilen und anderer Technik abzuschneiden. Damit könne man mit relativ kleinem Aufwand riesige Wirkung erzielen und sogar ganze Flotten stilllegen, hieß es am Donnerstag in Brüssel. Die Exportkontrollen für Hightech-Produkte und Software sollen es auch anderen russischen Schlüsselindustrien schwer machen, sich weiterzuentwickeln. Dabei könne das Land mittel- und langfristig schwer getroffen werden, hieß es in Brüssel.", "Einreise für Russen erschwertDie Einschränkungen bei der Visapolitik sollen sich gegen Russen richten, die bisher privilegierte Einreisemöglichkeiten in die EU hatten. Dazu zählen neben Diplomaten beispielsweise auch Geschäftsleute.", "Eine förmliche Entscheidung über das von der EU-Kommission und dem Auswärtigen Dienst vorbereitete Sanktionspaket soll umgehend vom Ministerrat getroffen werden. Die Staats- und Regierungschefs forderten zudem die zuständigen Institutionen auf, umgehend mit Arbeiten an neuen Strafmaßnahmen zu beginnen. Das Paket soll auch die Möglichkeit schaffen, die Vermögen von russischen Oligarchen in der EU einzufrieren.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}