{"news_outlet": "krone", "provenance": "https://www.krone.at/2636066", "query_keywords": ["rki", "us", "regierung", "sp", "krieg", "ukraine", "ns", "politik", "familie", "ss"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Angst vor neuen Bomben: Menschen flüchten aus Kiew", "description": "Der russische Krieg gegen die Ukraine hat am Donnerstagmorgen begonnen. Selbst wenn sich der Großangriff vor allem auf den Landesosten konzentrierte, ...", "body": {"": [], "Ansturm auf Bankomaten": ["Der russische Krieg gegen die Ukraine hat am Donnerstagmorgen begonnen. Selbst wenn sich der Großangriff vor allem auf den Landesosten konzentrierte, richtete Raketenbeschuss selbst in der Hauptstadt Kiew Schäden an. Über der Stadt sind Sirenen zu hören, die vor Luftschlägen warnen. Vor Bankomaten und Tankstellen bildeten sich ebenso lange Warteschlangen wie vor Ticketschaltern in Bahnhöfen oder vor Supermärkten. Und auf Straßen aus der Stadt hinaus - Richtung Westen.", "Selbst in der U-Bahn in Kiew waren Donnerstagfrüh laut Augenzeugenberichten ungewöhnlich viele Menschen mit Koffern und Taschen zu sehen. Manche hatten Lebensmittel dabei, andere suchten unter den Straßen der Stadt Zuflucht. Die Unruhe ist verständlich: Viele Bewohner Kiews wurden am Donnerstag von Sirenen aus dem Schlaf gerissen. Zudem seien Explosionen auch in der Hauptstadt zu hören gewesen, zum Teil richteten Einschläge Schaden an. Flugzeuge tauchten über der Stadt auf.", "Wochenlang gab es Warnungen ukrainischer und westlicher Politiker vor einem unmittelbar bevorstehenden russischen Angriff - und doch trifft es viele Einwohner in der Drei-Millionen-Stadt unvorbereitet. „Das habe ich nicht erwartet“, sagt Nikita, ein Marketingspezialist, während er in einer langen Schlange vor einem Supermarkt wartet. In seinem Einkaufswagen stapeln sich Wasserflaschen. „Bis heute früh habe ich geglaubt, dass nichts passieren würde“, sagt der 34-Jährige. „Ich habe gepackt, Lebensmittel gekauft und werde zu Hause bei meiner Familie bleiben.“", "„Wir haben Angst vor Bombardements“Viele Supermärkte und Lebensmittelgeschäfte sind voll mit Kunden. Sie wollen in Kiew bleiben und decken sich mit Vorräten ein. Kredit- und Bankkarten funktionieren noch. Andere Einwohner zeigen sich dazu entschlossen, in die ihrer Meinung nach relativ sichere Westukraine zu gehen. Ein riesiger Stau blockiert die nach Westen führende Hauptverkehrsstraße.", "„Ich fahre weg, weil ein Krieg begonnen hat, Putin hat uns angegriffen“, sagt Oxana. Mit ihrem Wagen und ihrer dreijährigen Tochter auf dem Rücksitz steckte sie am Donnerstagvormittag im Stau fest. „Wir haben Angst vor Bombardements.“ Im Machtzentrum der Ukraine haben schließlich Regierung, Präsident und Parlament ihren Sitz.", "Bischof von Odessa: Viele Menschen fliehen, Kirche bleibtNeben Kiew würden viele Menschen derzeit auch andere Städte verlassen. Der katholische Bischof von Odessa-Simferopol, Stanislaw Szyrokoradiuk, etwa berichtete im Telefonat mit „Kathpress“, dass die Spannung und Ungewissheit groß sei. „Niemand weiß, wann der nächste Angriff folgt“, sagte der dem Franziskanerorden angehörende Diözesanbischof. Die Befürchtungen einer Ausweitung des Krieges würden sich bestätigen, nachdem derzeit 20 Städte zugleich unter Beschuss seien.", "Auch in Odessa habe es in den frühen Morgenstunden Angriffe auf das nahe der Stadt befindliche Militärlager gegeben, während das innere Stadtgebiet bisher nicht betroffen war. In Kiew und Charkiw sei die Situation allerdings schlimmer. Er selbst habe die Morgenmesse gefeiert, zu der viele Gläubige gekommen seien. Die Kirche sehe es als ihre Aufgabe, an Ort und Stelle bei den Menschen zu sein. „Alle Priester sind geblieben“, betonte der Bischof. Die Seelsorge sei wichtig angesichts der Bedrohung.", "AUA stoppte sämtliche Flüge in die UkrainePer Flugzeug aus Kiew zu gelangen, ist derweil keine Option mehr. Der gesamte Luftraum über der Ukraine wurde gesperrt. Auch die AUA setzte nach der Eskalation in dem Land mit sofortiger Wirkung alle Flüge in die Ukraine aus. Bereits am Montag hatte die AUA ihre regulären Flüge nach Kiew und Odessa vorerst bis Ende Februar eingestellt. Nun werde auch die Stadt Lemberg nicht mehr angeflogen, sagte eine AUA-Sprecherin.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}