{"news_outlet": "krone", "provenance": "https://www.krone.at/2781877", "query_keywords": ["schi", "us", "sp", "rna", "ns", "amerika", "afrika", "ss"], "creation_date": "16.08.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Geht nicht um Bekanntheitsgrad, es geht ums Tun“", "description": "Cecile Nordegg ist rein namentlich in Österreich wohl den wenigsten ein Begriff. Wenn man hierzulande Menschen aber auf die XXX-Lutz-Werbung ...", "body": {"": [], "XXX-Lutz-Lady bei OMK": ["Cecile Nordegg ist rein namentlich in Österreich wohl den wenigsten ein Begriff. Wenn man hierzulande Menschen aber auf die XXX-Lutz-Werbung anspricht, dann macht es Klick! Als „Mama-Putz“ flimmert das Multi-Talent seit Jahrzehnten über unsere Bildschirme - dabei hat ihr Leben noch viele andere Facetten. In einer neuen Ausgabe von „Ohne Maulkorb“ spricht die Künstlerin über ihr breitgefächertes Leben und unterstreicht: „Es geht mir nicht um den Bekanntheitsgrad, es geht mir ums Tun!“", "Afrika-Liebe und Musikerin-DaseinGleich zu Beginn spricht Cecile Nordegg über ihre Liebe zu Afrika, insbesondere dem Senegal. Speziell die Bodenständigkeit und dankbare Art imponiert ihr. Immer wieder besucht sie ihr afrikanisches Lieblingsland, um auf Französisch zu musizieren. In einem Cross-Over-Album namens „Triple“ gibt sie aktuell ihre Songs zum Besten - es soll erneut eine Amerika-Tour folgen, die um Guatemala erweitert wird. Mehr dazu sehen Sie im Video!", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden.", "Rudi Dolezal interviewt berühmte internationale und heimische Menschen auf eine unübliche Art und Weise und lässt uns damit oft sehr emotionale, außergewöhnliche Momente in diesen Gesprächen erleben."], "Magazine der Kronen Zeitung": []}}}