{"news_outlet": "krone", "provenance": "https://www.krone.at/2027614", "query_keywords": ["us", "regierung", "sp", "ns", "israel", "ss"], "creation_date": "21.10.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Netanyahu scheitert mit Regierungsbildung", "description": "Israels rechtskonservativer Ministerpräsident Benjamin Netanyahu ist nach der Parlamentswahl Ende September mit der Regierungsbildung gescheitert. Er ...", "body": {"": [], "Erzrivale Gantz am Zug": ["Israels rechtskonservativer Ministerpräsident Benjamin Netanyahu ist nach der Parlamentswahl Ende September mit der Regierungsbildung gescheitert. Er gab ein entsprechendes Mandat am Montag an Präsident Reuven Rivlin zurück. Dieser kündigte an, er wolle nun Ex-Militärchef Benny Gantz vom Mitte-Bündnis Blau-Weiß den Auftrag zur Regierungsbildung erteilen. Netanyahus Herausforderer habe vier Wochen Zeit für die schwierige Mission, eine Koalition zu bilden.", "Netanyahu war bereits nach der vergangenen Wahl im April mit der Regierungsbildung gescheitert. Der Premier, der seit 2009 ununterbrochen regiert, erklärte in einer Stellungnahme auf Facebook (siehe unten), es sei ihm nicht gelungen, Gantz an den Verhandlungstisch zu bringen.", "Netanyahu und Gantz hatten sich bereits in den vergangenen Wochen gegenseitig für die Schwierigkeiten bei der Regierungsbildung verantwortlich gemacht. Der Likud hatte Blau-Weiß zuletzt eine Blockadehaltung gegenüber einer Einheitsregierung mit paritätischer Aufteilung unter den Partnern vorgeworfen. Gantz hatte dagegen betont, seine Partei werde nicht in einer Regierung sitzen, „deren Vorsitzender sich einer schwerwiegenden Anklage stellen muss“.", "Netanyahu droht Anklage in drei KorruptionsfällenNetanyahu droht eine Anklage in drei Korruptionsfällen. Nach einer viertägigen Anhörung zu den Vorwürfen will der Generalstaatsanwalt nun bis Jahresende über eine Anklage entscheiden. Außerdem hatte Netanyahu direkt nach der Wahl einen Block mit den rechten und religiösen Parteien gebildet. Er besteht darauf, diese in ein Regierungsbündnis aufzunehmen. Gantz strebt jedoch eine säkulare große Koalition an.", "Rund eine Woche nach der Wahl am 17. September hatte Rivlin Netanyahu den Auftrag zur Regierungsbildung erteilt. Blau-Weiß war bei der Wahl mit 33 Mandaten zwar stärkste Kraft vor dem Likud mit 32 Mandaten geworden - Netanyahu erhielt allerdings 55 Empfehlungen von Abgeordneten für das Amt des Ministerpräsidenten, Gantz dagegen nur 54. Weder das rechts-religiöse noch das Mitte-links-Lager hat eine Mehrheit zur Regierungsbildung.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}