{"news_outlet": "krone", "provenance": "https://www.krone.at/2419322", "query_keywords": ["us", "regierung", "hamas", "waffenruhe", "sp", "islamisch", "rna", "ns", "israel", "usa", "linke", "ss"], "creation_date": "21.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Gazastreifen: Palästinenser feiern Waffenruhe", "description": "Die zwischen der radikalislamischen Hamas und Israel vereinbarte Waffenruhe ist im Gazastreifen mit Feuerwerken, Freudenschüssen und Gesängen ...", "body": {"": [], "Hamas sieht „Sieg“": ["Die zwischen der radikalislamischen Hamas und Israel vereinbarte Waffenruhe ist im Gazastreifen mit Feuerwerken, Freudenschüssen und Gesängen gefeiert worden. Tausende Palästinenser machten inmitten von Ruinen ihrer Erleichterung über das Ende des Schreckens Luft. In Israel blieb es ruhig, erstmals nach über einer Woche wurden die Menschen nicht von Sirenenlärm aus dem Schlaf gerissen.", "Die Hamas versuchte, die Feuerpause als Sieg zu deuten. Ein hochrangiges Mitglied meinte in einer Rede vor zahlreichen Anhängern, dies sei die „Euphorie des Triumphs“. In Medienberichten ist schon von Reparationsforderungen an die israelische Regierung die Rede. Es werde alles wieder aufgebaut, aber die Israelis müssten dafür bezahlen, heißt es.", "Biden sieht „wirkliche Chance“ für Schritte zum FriedenIn den vergangenen Tagen war der internationale Druck vor allem durch die USA für ein Ende des Blutvergießens immer größer geworden. Am Mittwoch hatte US-Präsident Joe Biden dem israelischen Premier Benjamin Netanyahu bei einem Telefonat gesagt, dass er noch im Laufe des Tages eine „deutliche Deeskalation (...) auf dem Weg zu einer Waffenruhe“ erwarte. Nach der Vereinbarung der Waffenruhe sagte Biden, nun biete sich eine „wirkliche Chance“, im Nahen Osten Fortschritte hin zu einem dauerhaften Frieden zu machen. Außenminister Antony Blinken plant in den kommenden Tagen eine Reise in den Nahen Osten.", "Ein Sprecher Netanyahus betonte jedoch, die Waffenruhe sei ohne jegliche Vorbedingungen erfolgt. Die politische Führung habe betont, dass die Realität vor Ort das weitere Vorgehen bei den Kämpfen bestimmen werde. Sollten etwa die Palästinenser ihre Raketenangriffe fortsetzen, sei die Waffenruhe umgehend wieder aufgehoben.", "Zum jüngsten Gewaltausbruch war es am 10. Mai gekommen. Israel reagierte auf Raketenangriffe der Hamas mit massiven Luftschlägen in dem Küstengebiet. Seit Beginn des Konflikts sind dem israelischen Militär zufolge mehr als 4000 Raketen aus dem Gazastreifen auf Israel abgefeuert worden, wobei zwölf Menschen ums Leben kamen. Israel reagierte auf den Beschuss mit mehr als tausend Luftangriffen, bei denen nach palästinensischen Angaben mindestens 230 Menschen getötet wurden. Außerdem gab es mehr als 1600 Verletzte.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}