{"news_outlet": "krone", "provenance": "https://www.krone.at/2358046", "query_keywords": ["demo", "us", "regierung", "sp", "impfstoff", "övp", "corona", "frankreich", "ns", "israel", "pandemie", "ss", "sebastian kurz"], "creation_date": "05.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kurz vertraut auf Israels Erfahrung beim Impfstoff", "description": "Der Arbeitsbesuch in Israel von Bundeskanzler Sebastian Kurz (ÖVP) - gemeinsam mit Dänemarks sozialdemokratischer Regierungschefin Mette Frederiksen ...", "body": {"": [], "Kanzler in Israel": ["Der Arbeitsbesuch in Israel von Bundeskanzler Sebastian Kurz (ÖVP) - gemeinsam mit Dänemarks sozialdemokratischer Regierungschefin Mette Frederiksen - hat zwei Themenbereiche umfasst: den sogenannten Grünen Pass sowie den Aufbau eines gemeinsamen Produktionsnetzwerkes für Corona-Impfstoff der nächsten Generation. Den Bundeskanzler begleitete Kurt Seinitz.", "Premier Netanyahu stellte den Besuchern den israelischen „Grünen Pass“ vor: eine Information in Form einer Handy-App. In Österreich und hoffentlich auch in der gesamten EU wird die App für Geimpfte und Genesene eingerichtet, aber auch für Getestete, mit einer Gültigkeit von 48 Stunden. Sie soll den Inhabern die staatsbürgerlichen Freiheiten zurückgeben, die durch die Pandemie eingeschränkt wurden. In Österreich gibt es mehr Möglichkeiten zum Freitesten als in anderen Staaten.", "Die Kapazitäten sollen weiter ausgebaut werden. Der „Grüne Pass“ soll bis spätestens zum Sommer stehen.", "Gemeinsame Stiftung für Corona-ForschungIsrael, Österreich und Dänemark gründen eine gemeinsame Stiftung zur Forschung, Entwicklung und Produktion mit einem Startkapital von 50 Millionen Euro. Dazu sollen auch Medikamente zählen, etwa ein Spray, der Coronaviren abtöten könnte. In dieses gemeinsame Produktionsnetzwerk mit Israel wird Österreich wissenschaftliches Know-how einbringen und dabei einen finanziellen Beitrag leisten. Zwei Produktionsstandorte in Österreich sollen ausgebaut werden. An dem gemeinsamen Projekt werden sich auch andere Staaten beteiligen, etwa Tschechien, dessen Premier demnächst in Israel erwartet wird. Das Projekt steht auch allen offen. „Es ist nicht gegen die EU gerichtet“, so der Kanzler.", "Corona-Impfstoffe der zweiten GenerationKurz betont, dass es sich um die Forschung und Produktion von Impfstoffen der zweiten Generation handelt, die gegen neue Virus-Mutationen eingesetzt werden, die man erwartet. „Experten rechnen, dass wir auch in den kommenden Jahren noch mit dem Virus zu tun haben werden“, stellt Kurz fest. „Das ergibt in der Perspektive einen Bedarf von 30 Millionen Dosen, wenn jährlich sechs Millionen Österreicherinnen und Österreicher geimpft werden.“ Kurz erinnert an die jährlichen Grippe-Impfungen.", "Sebastian Kurz streut Netanyahu Rosen Bei der gemeinsamen Pressekonferenz streute Kurz „Bibi“ Netanyahu und Israel Rosen: „Die Welt bewundert euch wegen der Impferfolge. Ihr seid das erste Land gewesen, das den Entschluss gefasst hat, das Virus zu besiegen. Gemeinsam müssen wir uns nun darauf vorbereiten, wie es nach dem Sommer, nach dem derzeitigen Impfprogramm weitergeht.“ Netanyahu bedankte sich und lobte „die zwei jungen Führer zweier dynamischer und fähiger europäischer Länder“. Auch hätten ihn schon andere Staatsführer angerufen, die bei diesem Projekt mitmachen wollen.", "Mit Israel ein freier „Tourismus-Korridor“Beide Länder werden einen „Corona-geprüften Tourismus-Korridor“ einrichten, wie ihn Israel mit Griechenland und Zypern schon geschaffen hat. Kurz: „Das hilft unserer Tourismuswirtschaft.“", "Kanzler weist Kritik aus Frankreich zurückMit deutlichen Worten hat der Kanzler die Kritik aus Frankreich zurückgewiesen: „Diese Kooperation ist kein Sonderweg, sondern ein zusätzlicher Beitrag zur Corona-Bekämpfung und daher im Interesse von uns allen. Österreich hat einen ansehnlichen Anteil an den Anstrengungen auf EU-Ebene zur Pandemiebekämpfung.“ Die österreichische Delegation war unter anderen vom Rektor der Medizinischen Universität Wien, Professor Markus Müller, begleitet worden.", "Scharfe Kritik aus FrankreichFrankreich hatte die geplante Impfstoffkooperation Österreichs und Dänemarks mit Israel scharf kritisiert. Die Impfstoffbeschaffung müsse weiterhin „im europäischen Rahmen“ erfolgen, sagte eine Sprecherin des Außenministeriums in Paris. Und sie betonte: „Das garantiert die Solidarität zwischen den Mitgliedsstaaten, die mehr denn je notwendig ist, und es garantiert unsere kollektive Schlagkraft.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}