{"news_outlet": "krone", "provenance": "https://www.krone.at/2636263", "query_keywords": ["europa", "schi", "kogler", "rna", "krieg", "politik", "linke", "grenzen", "regierung", "fpö", "terror", "demo", "us", "sp", "övp", "ns", "nazi", "ss", "neos", "ukraine", "herbert kickl", "karl nehammer", "werner kogler"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nehammer: „Österreich kann da nicht wegschauen“", "description": "In einer Erklärung im Parlament am Donnerstagvormittag hat Bundeskanzler Karl Nehammer (ÖVP) der Ukraine Solidarität und humanitäre Hilfe im Krieg ...", "body": {"": [], "Telefonat mit Kiew": ["In einer Erklärung im Parlament am Donnerstagvormittag hat Bundeskanzler Karl Nehammer (ÖVP) der Ukraine Solidarität und humanitäre Hilfe im Krieg gegen Russland versichert (siehe Video oben). Präsident Wolodymyr Selenskyj habe ihn in einem Telefonat ersucht, seinem Land beizustehen. „Österreich kann da auch als neutrales Land nicht wegschauen“, stellte der Bundeskanzler fest - und betonte die Bereitschaft zur Aufnahme von Flüchtlingen. Die übrigen Parteien im Parlament verurteilten den Angriff Russlands ebenso scharf. Auch die EU-Sanktionen wurden - mit Ausnahme der FPÖ - verteidigt.", "Die Situation in der Ukraine sei „höchst dramatisch“, berichtete Nehammer. Österreich verurteile auch als neutrales Land Russlands Vorgehen scharf und trage die angekündigten scharfen EU-Sanktionen mit. Auch „humanitäre Hilfe ist jetzt mehr als geboten“, betonte der Kanzler.", "Erschütternde Berichte aus der UkraineNehammer musste nach seiner Regierungserklärung im Parlament die Plenarsitzung sogar kurzzeitig verlassen, um mit Selenskyj zu telefonieren. Dieser schilderte darin die Dramatik der aktuellen Situation und gab an, dass er nur kurz Zeit habe, denn er wisse nicht, wie lange es die Ukraine noch gebe und wie lange er noch leben würde.", "Der ukrainische Präsident hat davon gesprochen, dass er nicht weiß, wie lange es sein Land noch gibt und wie lange er noch leben wird.", "Kanzler Karl Nehammer (ÖVP) nach einem Telefonat mit dem ukrainischen Präsidenten Wolodymyr Selenskyj", "Er berichtete, dass auch zivile Infrastruktur angegriffen werde, viele Menschenleben schon ausgelöscht seien - und ersuchte, der Ukraine beizustehen, mit militärischer und humanitärer Hilfe. Selenskyj richtete einen dringenden Appell an die Welt, die Ukraine nicht zu vergessen: Es brauche eine weltweite Koalition aller demokratischen Staaten, weitere Sanktionen und Unterstützung, um diesen Krieg zu beenden.", "Kanzler bekräftigt den Willen zur FlüchtlingsaufnahmeMit klaren Worten bekräftigte Nehammer, dass Österreich Flüchtlinge aufnehmen werde. Die Ukraine sei ein europäisches Land mit Grenzen näher an Wien als Vorarlberg. Und es sei immer Österreichs Politik gewesen, „dass Nachbarschaftshilfe Selbstverständlichkeit ist und Menschlichkeit hier in den Vordergrund zu treten hat“, erinnerte Nehammer an die Ungarn- und Tschechienkrise sowie den Zerfall Jugoslawiens.", "Die Ukraine ist ein europäisches Land mit Grenzen näher an Wien als Vorarlberg.", "Karl Nehammer", "Klare Worte auch von Vizekanzler KoglerDer Kanzler merkte auch an, dass Russland ein Land „von großer Geschichte“ sei - dem „wir auch zu verdanken haben, dass wir vom Nazi-Terror befreit worden sind“. Dennoch wähle Russland jetzt „einen Weg, den wir zutiefst ablehnen“. Vizekanzler Werner Kogler (Grüne) unterstrich in seiner Rede, dass Österreich den von Russland eröffneten Krieg scharf verurteilt und die geplanten scharfen EU-Sanktionen mittragen wird, auch wenn sie wirtschaftlich negative Folgen haben.", "Kickl: „Das ist weder mutig noch neutral“Einzig die FPÖ forderte eine neutrale Position Österreichs: „Wenn du nicht stark bist, sei klug“, zitierte Klubchef Herbert Kickl den chinesischen Philosophen und Militärstrategen Sunzi. In den vergangenen Jahren sei es sowohl auf russischer als auch auf NATO- und EU-Seite zu schuldhaftem und provokativem Verhalten gekommen. Die österreichischen Parteien tätigten die Ursachenforschung jedoch nur auf einer Seite - „das ist weder mutig noch neutral“. Die Strategie der Eindimensionalität, Einseitigkeit und Parteilichkeit sei unverantwortlich, findet Kickl. Es sei ein Gebot der Stunde, dazu aufzurufen, die Waffen niederzulegen und an den Verhandlungstisch zurückzukehren.", "Meinl-Reisinger: „Hier gibt es keine Neutralität“Mit seinem Vortrag fand der FPÖ-Chef wenig Anklang bei den anderen Fraktionen. NEOS-Klubobfrau Beate Meinl-Reisinger betonte, dass über die Sicherheit Österreichs jetzt in der Ukraine entschieden werde: „Hier gibt es keine Neutralität.“ Empört zeigte sie sich über „Putin-Versteher, wo Linke aus modriger Antikapitalismus-Sehnsucht Seite an Seite mit rechten Recken marschieren“. Was es nun brauche, sei eine gemeinsame europäische Sicherheitsarchitektur - „oder wir scheitern“.", "Rendi-Wagner: „Krieg in Ukraine betrifft uns alle“Auch SPÖ-Klubobfrau Pamela Rendi-Wagner betonte: „Dieser Krieg trifft vor allem die ukrainische Bevölkerung direkt, aber betrifft uns auch hier in Österreich, in der EU.“ Es sei nicht hinnehmbar und auf das Schärfste zu verurteilen, wenn ein Staat internationales Recht breche und auf europäischem Boden mit Gewalt Grenzen verschiebe. Die Neutralität Österreichs sei unumstößlich, Neutralität dürfe aber nicht Gleichgültigkeit gegenüber einem eklatanten Bruch des Völkerrechts bedeuten. Europa müsse nun weitere Sanktionen gegen Putins Russland verhängen und sich auf eine sofortige humanitäre Hilfe verständigen.", "Grüner Seitenhieb auf SozialdemokratenDer außenpolitische Sprecher der ÖVP, Reinhold Lopatka, stellte klar, dass es keine politische Neutralität Österreichs in dieser Frage geben könne: „Es geht um unser europäisches Lebensmodell.“ Grünen-Mandatarin Ewa Ernst-Dziedzic sah die europäische Sicherheitsinfrastruktur „mutwillig zerstört“. Verantwortlich dafür sei auch, dass viele, unter ihnen Rechte wie Sozialdemokraten, in den vergangenen Jahren zu wenig klar gegenüber Russland Position bezogen hätten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}