{"news_outlet": "krone", "provenance": "https://www.krone.at/2630448", "query_keywords": ["us", "regierung", "sp", "rna", "ukraine", "ns", "ss"], "creation_date": "17.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Belarus will bei Bedrohung Atomwaffen stationieren", "description": "Inmitten der Ukraine-Krise rüstet Alexander Lukaschenko, Staatschef von Belarus (Weißrussland) verbal weiter auf: Im Falle einer Bedrohung durch den ...", "body": {"": [], "„Wenn notwendig“": ["Inmitten der Ukraine-Krise rüstet Alexander Lukaschenko, Staatschef von Belarus (Weißrussland) verbal weiter auf: Im Falle einer Bedrohung durch den Westen sei sein Land zur Stationierung von Atomwaffen bereit, so Lukaschenko am Donnerstag. „Wenn es notwendig ist“, werde Belarus nicht nur Atomwaffen, „sondern auch Super-Nuklearwaffen, vielversprechende Waffen“ aufnehmen, um „unser Territorium zu verteidigen“, sagte er.", "Lukaschenko äußerte sich vor dem Hintergrund der Spannungen zwischen westlichen Staaten und dem mit Belarus verbündeten Russland rund um die Ukraine. Minsk und Moskau hatten vergangene Woche gemeinsame Militärübungen in Belarus begonnen, die bis zum Sonntag andauern sollen. Am Freitag reist Lukaschenko zu Gesprächen mit Russlands Präsident Wladimir Putin nach Moskau. Er wolle mit der russischen Regierung besprechen, ob Belarus einen Teil der russischen Ausrüstung nach dem Ende des gemeinsamen Militärmanövers behalten könne.", "Lukaschenko will keine russischen MilitärbasenRussische Militärstützpunkte im eigenen Land lehnt Belarus ab, sagte Lukaschenko bei einem Besuch des gemeinsamen Militärmanövers mit Russland. Es gebe keine Notwendigkeit für russische Militärbasen, weil in einem Notfall die russische Armee zur Unterstützung ins Nachbarland kommen werde, so Lukaschenko. Kremlsprecher Dmitri Peskow stellte der Agentur Interfax zufolge klar, dass von einer ständigen Militärpräsenz in Belarus „jetzt keine Rede“ sei.", "NATO-Generalsekretär Jens Stoltenberg wies Vorwürfe aus Belarus zurück, das Militärbündnis sei eine potenzielle Bedrohung für das Land. „Die NATO ist keine Bedrohung, die NATO ist ein Verteidigungsbündnis“, so Stoltenberg nach einem Verteidigungsministertreffen der 30 Mitgliedsländer in Brüssel. Die NATO sei ihrerseits „besorgt“, weil Russland sein Atomwaffenarsenal modernisiere.", "Im Westen wird befürchtet, dass Russland im Zuge des Manövers in Belarus einen Einmarsch in der Ukraine vorbereitet. Die Militärführungen in Belarus und Russland betonen dagegen immer wieder, die Truppenverlegung habe reinen Übungscharakter, sei für niemanden eine Bedrohung und stehe im Einklang mit internationalem Recht. Russlands Verteidigungsministerium kündigte bereits einen Teilabzug von Soldaten anderer Manöver an und veröffentlichte Fotos und Videos dazu. Der Westen zweifelt diese Berichte an.", "„Kein einziger russischer Soldat wird in Belarus bleiben“Der Kreml hat zugesichert, die an der Übung beteiligten eigenen Soldaten sollten nach Abschluss wieder an ihre Standorte in Russland zurückkehren. Am Mittwoch sagte auch der belarussische Außenminister Wladimir Makej: „Kein einziger russischer Soldat wird nach diesen Übungen in Belarus bleiben.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}