{"news_outlet": "krone", "provenance": "https://www.krone.at/2628942", "query_keywords": ["europa", "us", "sp", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "16.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Wir alle zahlen Putins Kriegsspiel", "description": null, "body": {"": [], "„Krone“-Kommentar": ["Russlands größter Truppenaufmarsch in Europa seit dem Zweiten Weltkrieg und die massiven Großmanöver von Belarus bis ins Schwarze Meer verschlingen Unsummen, die jeden normalen Staat in den Ruin treiben könnten.", "Wie kann sich Russland das leisten? Ganz einfach: Der hohe Ölpreis überschwemmt Russlands Staatskasse.", "Das heißt: Wir zahlen an den Tankstellen Putins Kriegsspiel.", "Das Ganze funktioniert wie ein Ringelspiel: Mit jedem Krisentag steigt der Ölpreis, spült noch mehr Geld nach Russland, kann die Kremlführung noch mehr Geld verpulvern, die Drohkulisse noch länger am Leben halten.", "Putin hat ein langfristiges Ziel: Keine strategischen Waffen in Grenznähe, die Russland die Zweitschlagfähigkeit nehmen könnten. Es gibt zwar dort noch keine, aber schon Bismarck sagte: „Wichtig ist nicht, was ist, wichtig ist, was sein könnte.“ Das Gleichgewicht des Schreckens zwischen Ost und West ruht auf der Fähigkeit, einen Atomschlag vergelten zu können; also der Zweitschlag.", "Dass die Ukraine kein NATO-Mitglied wird, weiß Putin selbst. Er will aber verhindern, dass die Ukraine „inoffiziell“ in die NATO integriert wird - ganz ohne Mitgliedschaft, sozusagen als Raketenabschussrampe. Die Krise trat er los, um das Momentum vermeintlicher Schwäche des Westens zu nutzen. Wenn diese Krise dazu führt, dass endlich echte Rüstungskontrollverhandlungen aufgenommen werden, soll es recht sein.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}