{"news_outlet": "krone", "provenance": "https://www.krone.at/2369418", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "19.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Triebwerke von Superrakete erfolgreich getestet", "description": "Die US-Raumfahrtbehörde NASA hat am Donnerstag das größte jemals von ihr gebaute Raketenelement, die Hauptstufe des „Space Launch System“ (SLS), ...", "body": {"": [], "NASA-Mondprogramm": ["Die US-Raumfahrtbehörde NASA hat am Donnerstag das größte jemals von ihr gebaute Raketenelement, die Hauptstufe des „Space Launch System“ (SLS), erfolgreich getestet. Alle vier Triebwerke hätten bei dem Test im Stennis Space Center im Bundesstaat Mississippi gleichzeitig gezündet, teilte man mit. Das SLS ist die Basis für das neue NASA-Mondprogramm „Artemis“, mit dem bis 2024, erstmals seit 1972, wieder Menschen auf den Erdtrabanten gebracht werden sollen.", "Die Testzündung dauerte demnach acht Minuten und 19 Sekunden und erzeugte eine maximale Schubkraft von 7,1 Millionen Newton. Bei einem Test im Jänner hatten die RS-25-Triebwerke der Hauptstufe der Rakete nicht wie vorgesehen funktioniert. Die Testzündung war damals nach einer Minute abgebrochen worden. Nach Angaben der NASA waren trotzdem keine größeren Reparaturen an der Rakete nötig.", "Am Donnerstag war die Erleichterung im Kontrollzentrum groß. „Der Applaus sagt viel darüber aus, wie sich das Team gerade fühlt“, sagte der für den Test verantwortliche NASA-Ingenieur Bill Wrobel in einem Livestream.", "Testflug zum Mond Ende diese JahresDie NASA will mit den riesigen SLS-Raketen und einer „Orion“-Raumkapsel erstmals seit 1972 wieder Astronauten auf den Mond bringen. Die Mission „Artemis 1“ soll Ende dieses Jahres als Testflug zum Mond starten. Zunächst noch ohne Besatzung, soll sie den Mond nur umkreisen und dann zur Erde zurückkehren. Mit „Artemis 2“ sollen Astronauten 2023 den Mond umrunden. Erst mit der Mission „Artemis 3“ soll 2024 dann tatsächlich mit Astronauten auf dem Erdtrabanten landen.", "Das „Space Launch System“, eine knapp 100 Meter hohe Rakete, wird laut Angaben der NASA ein Startgewicht von rund 2500 Tonnen haben und soll sogar Flüge zum Mars möglich machen.", "Quellen: APA/dpa, NASA", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}