{"news_outlet": "krone", "provenance": "https://www.krone.at/2358594", "query_keywords": ["demo", "europa", "us", "regierung", "sp", "impfstoff", "evp", "övp", "corona", "ns", "israel", "usa", "politik", "pandemie", "linke", "ss", "sebastian kurz"], "creation_date": "05.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "EU: Lob und Tadel für Kurz‘ neue Impfallianz", "description": "Österreichs neue Allianz mit Dänemark und Israel hinsichtlich der Entwicklung und Produktion von Corona-Impfstoffen wird auf EU-Ebene kontrovers ...", "body": {"": [], "„Absolut keine Angst“": ["Österreichs neue Allianz mit Dänemark und Israel hinsichtlich der Entwicklung und Produktion von Corona-Impfstoffen wird auf EU-Ebene kontrovers diskutiert. Während der für die Corona-Impfung zuständige EU-Binnenmarktkommissar Thierry Breton die Impfallianz begrüßte, zeigte sich der Gesundheitssprecher der Europäischen Volkspartei (EVP) im EU-Parlament, Peter Liese, über Bundeskanzler Sebastian Kurz (ÖVP) „verärgert“.", "„Ich habe absolut keine Angst, dass dies gegen irgendjemanden gerichtet ist - es geht nur darum, die globale Zusammenarbeit zu verbessern“, sagte Breton gegenüber „Politico“. Er werde demnächst mehr wissen, nachdem er sich mit Kurz persönlich getroffen habe.", "EU-Taskforce zur ImpfstoffproduktionBreton hatte im Februar die Leitung einer neu gegründeten EU-Taskforce zur Impfstoffproduktion in Europa übernommen. Aus der EU-Kommission hieß es, Ziel des Besuches sei es, sich über wichtige Themen im Hinblick auf die Impfstrategie und die Impfstoffproduktion in Europa auszutauschen. Vor dem Hintergrund der Taskforce sollen sich die Gespräche auch darum drehen, wie die Produktionskapazitäten für Impfstoffe in der EU verstärkt werden können und welche Rolle Österreich dabei spielen kann.", "Liese: „Es ist nicht fair, jetzt die EU-Kommission zu kritisieren“Peter Liese von der EVP kann die Kritik von Kurz an der EU-Kommission wegen der Impfstoffbeschaffung hingegen nicht nachvollziehen. „Ich bin ziemlich verärgert über meinen EVP-Freund Kurz“, sagte der deutsche Politiker laut der deutschen Zeitung „Welt“. Kurz habe im vergangenen Herbst die Chance gehabt, den Kurs der EU in der Corona-Krise maßgeblich mitzugestalten.", "Außerdem habe Österreich mit Clemens Martin Auer als Co-Chef der sogenannten EU-Steuerungsgruppe einen wichtigen Mann an zentraler Stelle des Brüsseler Entscheidungsprozesses sitzen. „Es ist nicht fair, jetzt die EU-Kommission zu kritisieren. Österreich war doch im Lead mit dem Beamten Auer“, sagte Liese dem Bericht zufolge.", "Kurz war gemeinsam mit seiner dänischen Amtskollegin Mette Frederiksen am Donnerstag nach Israel gereist, um die künftige Zusammenarbeit im Impfbereich zu fixieren. Der Bundeskanzler begründet das Streben nach einer Impfstoffkooperation damit, dass die von der Europäischen Union getätigten Bestellungen nicht so schnell wie erwartet liefen.", "SPÖ: „Inszenierungstour“Kritik an der Reise äußerte am Freitag die SPÖ-Forschungssprecherin Sonja Hammerschmid. „Während in Österreich die Versäumnisse eines professionellen Krisenmanagements für jedermann sichtbar sind, flog der Bundeskanzler ins Ausland und begab sich dort auf eine Inszenierungstour“, sagte sie laut einer Aussendung. Verärgert zeigte sich Hammerschmid über die Ankündigung der drei Länder, mit 50 Millionen Euro die Pandemie beenden zu wollen. „Wenn man hier nicht mindestens eine Null dranhängt, kann man die Summe im Bereich der Pharmaproduktion und der klinischen Forschung keine Sekunde lang ernst nehmen“, so Hammerschmid.", "Dänische Kritik an FrederiksenAuch die dänische Ministerpräsidentin wurde in ihrer Heimat mit Kritik an ihrem Vorgehen konfrontiert. Der Abgeordnete Soren Sondergaard von der linken Rot-Grün-Allianz, die Frederiksens sozialdemokratische Minderheitsregierung unterstützt, sagte laut der britischen Zeitung „Guardian“: „Es wäre ein historischer Fehler für Dänemark, mit Israel zusammenzuarbeiten, solange Israel seinen völkerrechtlichen Verpflichtungen nicht nachkommt. Stattdessen sollten wir von Israel verlangen, den Palästinensern die Impfstoffe zur Verfügung zu stellen, auf die sie einen berechtigten Anspruch haben.“", "Quelle: APA", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}