{"news_outlet": "krone", "provenance": "https://www.krone.at/2636720", "query_keywords": ["us", "regierung", "sp", "rna", "ukraine", "ns", "ss", "olaf scholz"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Putin: „Keine andere Möglichkeit“ als anzugreifen", "description": "Die internationale Kritik am Einmarsch Russlands reißt nicht ab, Russlands Präsident Wladimir Putin scheint aber keinerlei Interesse daran zu haben, ...", "body": {"": [], "„Notwendige Maßnahme“": ["Die internationale Kritik am Einmarsch Russlands reißt nicht ab, Russlands Präsident Wladimir Putin scheint aber keinerlei Interesse daran zu haben, einzulenken. Er bezeichnete den Schritt am Donnerstag abermals als „notwendige Maßnahme“, um die Sicherheit Russlands zu gewährleisten. Die Verhängung weiterer Sanktionen sei dabei erwartet worden.", "„Damit das verständlich ist: Das, was passiert, ist eine notwendige Maßnahme“, sagte Putin bei einem Treffen mit russischen Wirtschaftsvertretern, das in Ausschnitten im Staatsfernsehen gezeigt wurde. „Uns wurden einfach keinerlei Chancen gelassen, anders aufzutreten.“", "Putin will Wirtschaftssystem nicht untergrabenPutin betonte zugleich: „Wir können die geopolitischen Risiken nicht vollständig vorhersagen.“ Er versicherte aber, die Wirtschaft könne zu Recht erwarten, dass die Regierung nachvollziehbar handle. Die Verhängung neuer Sanktionen sei erwartet worden. Russland bleibe Teil der Weltwirtschaft. Es werde dieses System nicht beschädigen. Zugleich warnte der Kremlchef „unsere Partner“ davor, Russland wirtschaftlich zu isolieren.", "Scholz: NATO wird Mitglieder verteidigenDeutschlands Kanzler Olaf Scholz warnte Russland nun davor, nach dem Angriff auf die Ukraine weitere Länder ins Visier zu nehmen. Die westlichen Bündnispartner seien sich „einig, dies mit all uns zur Verfügung stehenden Mitteln zu verhindern“, sagte Scholz am Donnerstag in einer Fernsehansprache an die Bürgerinnen und Bürger.", "Russlands Präsident Wladimir „Putin sollte die Entschlossenheit der NATO nicht unterschätzen, alle ihre Mitglieder zu verteidigen“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}