{"news_outlet": "krone", "provenance": "https://www.krone.at/2636780", "query_keywords": ["demo", "grenzen", "schi", "europa", "us", "regierung", "sp", "rna", "krieg", "frankreich", "ukraine", "ns", "usa", "ss", "vereinte nationen", "olaf scholz"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden: G7 beschließen „verheerende“ Sanktionen", "description": "Die G7-Staaten haben nach Angaben von US-Präsident Joe Biden ein „verheerendes Paket an Sanktionen“ und anderen wirtschaftlichen Maßnahmen gegen ...", "body": {"": [], "Nach Russlands Angriff": ["Die G7-Staaten haben nach Angaben von US-Präsident Joe Biden ein „verheerendes Paket an Sanktionen“ und anderen wirtschaftlichen Maßnahmen gegen Russland beschlossen. Damit solle Putin „zur Rechenschaft“ gezogen werden. Darauf habe man sich in der Schaltung der Staats- und Regierungschefs der wichtigsten westlichen Industriestaaten geeinigt. „Wir stehen an der Seite der tapferen Menschen in der Ukraine“, betonte Biden.", "Die USA, Deutschland und fünf weitere führende demokratische Wirtschaftsmächte (G7) hatten Moskau zuvor eindringlich aufgefordert, das Blutvergießen in der Ukraine zu stoppen. Zudem sollte Russland seine Truppen abziehen. „Präsident Putin hat den Krieg zurück auf den europäischen Kontinent gebracht. Er hat sich selbst auf die falsche Seite der Geschichte gestellt“, heißt es in einer Erklärung der Staats- und Regierungschefs der Siebenergruppe nach einer Videoschaltung. Diese fand unter Leitung des deutschen Kanzlers Olaf Scholz statt. Die Bundesrepublik führt in der Gruppe derzeit den Vorsitz.", "„Völlig ungerechtfertigter Angriff“Die G7 ruft die Weltgemeinschaft in der Erklärung auf, den russischen Angriff „in schärfster Weise“ zu verurteilen und „Schulter an Schulter“ mit der Ukraine zu stehen. Sie spricht von einem „völlig ungerechtfertigten“ Angriff. „Er stellt eine ernsthafte Verletzung internationalen Rechts dar und einen schweren Bruch der Charta der Vereinten Nationen.“ Die Krise sei eine ernsthafte Bedrohung der internationalen Ordnung, mit Auswirkungen weit über Europa hinaus. „Es gibt keine Rechtfertigung, international anerkannte Grenzen gewaltsam zu verändern.“", "Die sieben Staats- und Regierungschefs boten der Ukraine zudem humanitäre Hilfe an. Russland forderten sie auf, die Beobachter der OSZE (Organisation für Sicherheit und Zusammenarbeit in Europa) in der Region nicht zu gefährden. Der G7 gehören neben den USA und Deutschland auch Großbritannien, Frankreich, Italien, Kanada und Japan an.", "„NATO entschlossen, Mitglieder zu verteidigen“Zuvor hatte Kanzler Scholz in einer TV-Ansprache betont, dass die NATO entschlossen sei, eine Ausweitung des von Russland begonnenen Krieges gegen die Ukraine zu verhindern. „Putin sollte die Entschlossenheit der NATO nicht unterschätzen, alle ihre Mitglieder zu verteidigen“, sagte Scholz. Von den NATO-Staaten grenzen die drei baltischen Staaten, Polen und Norwegen an Russland. Die NATO ist bereits dabei, ihre Streitkräfte im östlichen Bündnisgebiet zu verstärken.", "Mit dem Angriff Russlands auf die Ukraine gebe es nun einen Krieg, „wie wir ihn in Europa seit mehr als 75 Jahren nicht erlebt haben“, sagte Scholz am Donnerstag, der seine Ansprache vor den Fahnen Deutschlands, der Europäischen Union und der Ukraine hielt. Alleine Putin habe sich für den Krieg entschieden, nicht das russische Volk.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}