{"news_outlet": "krone", "provenance": "https://www.krone.at/2635790", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "övp", "ukraine", "ns", "usa", "politik", "ss", "karl nehammer"], "creation_date": "23.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Sanktionen fix: So straft die EU jetzt Russland ab", "description": "Die EU reagiert mit harten Sanktionen und einem Sondergipfel am Donnerstagabend auf die russische Aggression in der Ukraine. „Die aggressiven ...", "body": {"": [], "Betrifft 351 Politiker": ["Die EU reagiert mit harten Sanktionen und einem Sondergipfel am Donnerstagabend auf die russische Aggression in der Ukraine. „Die aggressiven Handlungen der Russischen Föderation verletzen Völkerrecht und die territoriale Integrität der Ukraine“, betonte EU-Ratspräsident Charles Michel am Mittwoch in seinem Einladungsschreiben an die EU-Chefs. Kurze Zeit später erfolgte formell der Sanktionsbeschluss, der auch den russischen Verteidigungsminister Sergej Schojgu trifft. Insgesamt sind 351 russische Politiker von den Sanktionen betroffen. Die USA verhängten wenig später Sanktionen gegen die russisch-deutsche Erdgaspipeline Nord Stream 2 und ihre Manager.", "Die Handlungen Russlands „unterminieren auch die europäische Sicherheitsordnung“, kritisierte Michel. Der Sondergipfel werde am Donnerstag um 20 Uhr in Brüssel unter persönlicher Anwesenheit der 27 Staats- und Regierungschefs, darunter Bundeskanzler Karl Nehammer (ÖVP), stattfinden.", "Auch die Führung des EU-Parlaments wollte am Donnerstag zu außerordentlichen Beratungen mit Michel und EU-Kommissionspräsidentin Ursula von der Leyen zusammenkommen, teilte Parlamentspräsidentin Roberta Metsola mit.", "Weitere Sanktionen möglichWie der EU-Rat am späten Mittwochnachmittag mitteilte, wurden die Sanktionen im Umlaufbeschluss von den 27 Mitgliedsstaaten beschlossen. Für die folgenden Stunden war die Veröffentlichung im EU-Amtsblatt geplant. Damit wären die Strafmaßmaßnahmen dann in Kraft. Bereits am Dienstagabend hatten sich die Außenminister der EU-Staaten politisch auf das Sanktionspaket geeinigt. Der französische Regierungssprecher Gabriel Attal kündigte indes bereits mögliche weitere Sanktionen an. „Wir werden vor keiner Anstrengung und keinen Sanktionen zurückschrecken“, sagte er am Mittwoch in Paris.", "Wir werden vor keiner Anstrengung und keinen Sanktionen zurückschrecken.", "Der französische Regierungssprecher Gabriel Attal", "Gegen Putin persönlich wurden vorerst keine EU-Sanktionen verhängt, wie der EU-Außenbeauftragte Josep Borrell am Dienstagabend nach einem Sondertreffen der EU-Außenminister in Paris bestätigte. Man habe so entschieden, um weitere Maßnahmen in Reserve zu haben.", "351 russische Abgeordnete werden auf Sanktionsliste gesetztSchon am Mittwochvormittag war bekannt geworden, dass dabei auch jene 351 Abgeordnete des russischen Parlaments auf die Sanktionsliste gesetzt werden, die für die Anerkennung der selbst ernannten Volksrepubliken Luhansk und Donezk gestimmt haben. Hinzu kommen Strafen gegen 27 weitere Personen und Organisationen. Von den Betroffenen werden sämtliche Vermögenswerte in der EU eingefroren, außerdem wird ein Einreiseverbot verhängt. Auch dürfen mit den Personen und Organisationen keine Geschäfte mehr gemacht werden. Darüber hinaus sollen der Zugang des russischen Staates zu den EU-Finanzmärkten beschnitten und der Handel der EU mit den abtrünnigen Regionen beschränkt werden.", "Ukraine fordert vom Westen noch härtere SanktionenDas ukrainische Parlament stimmte ebenfalls den Sanktionen gegen 351 russische Personen zu. Zudem dürfen die Betroffenen nicht mehr in die Ukraine einreisen und auch keine Vermögenswerte in dem Land mehr erwerben. Vom Westen forderte die Regierung in Kiew härtere Sanktionen gegen Russland. Die Maßnahmen müssten gegen die Wirtschaft des Landes und den inneren Kreis von Präsident Putin gerichtet sein, schrieb Außenminister Dmytro Kuleba auf Twitter. „Schlagt mehr drauf. Schlagt hart. Schlagt jetzt“, schrieb er.", "Großbritannien, Kanada, Japan und Australien verkündeten ebenfalls Strafmaßnahmen gegen Russland. Deutschland wiederum legte milliardenschwere die Ostsee-Pipeline Nord Stream 2 vorerst auf Eis, wodurch Putin milliardenschwere Geschäfte erst einmal abschreiben kann.", "US-Sanktionen gegen Nord Stream 2 AGWenig später verhängten die USA Sanktionen gegen die Betreibergesellschaft der deutsch-russischen Erdgaspipeline Nord Stream 2 und ihre Topmanager. Das kündigte US-Präsident Joe Biden am Mittwoch in einer schriftlichen Mitteilung an. Er hatte aus Rücksicht auf Deutschland lange auf Sanktionen gegen die Nord Stream 2 AG verzichtet, die ihren Sitz in der Schweiz hat und bei deren Finanzierung auch die teilstaatliche österreichische OMV mitgemischt hat.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}