{"news_outlet": "krone", "provenance": "https://www.krone.at/2626110", "query_keywords": ["rki", "europa", "schi", "us", "migration", "sp", "krieg", "ukraine", "ns", "israel", "usa", "ss"], "creation_date": "12.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Akute Kriegszone: „Hände weg von der Ukraine!“", "description": "Es sind zwei Kriege um dasselbe Land, mit denen es Europa derzeit zu tun hat: den „großen Krieg“, der durch den russischen Truppenaufmarsch droht, ...", "body": {"": [], "Die „Krone“ vor Ort": ["Es sind zwei Kriege um dasselbe Land, mit denen es Europa derzeit zu tun hat: den „großen Krieg“, der durch den russischen Truppenaufmarsch droht, sowie den „kleinen Krieg“, der sich seit nunmehr acht Jahren tagtäglich in der Ukraine selbst abspielt.", "Dort, an der Demarkationslinie zu den abgespalteten Gebieten der Ostukraine, sind zwar die fast täglichen Schießereien auffallend abgeebbt, um nicht durch Zufall den „großen Krieg“ auszulösen, aber keine Pause gibt es für die humanitären Dramen an dem einzigen Übergang an der Frontlinie. Leidtragende der Machtspiele sind die Zivilisten.", "Der Krieg der prorussischen Machthaber wird auf dem Rücken der Wehrlosen ausgetragen. Die massiven Grenzanlagen scheinen schon für die Dauer eingerichtet (so wie jene Israels zu den Palästinensergebieten).", "Separatistengebiet ein abschreckendes BeispielEin Grenzoffizier kontert der Propaganda über Leid und Verfolgung der russischsprachigen Ukrainer: „Das einzige Gebiet, wo Russen leiden, ist das Separatistengebiet.“ Die Situation dort wird immer schlechter. Die Jungen suchen ihr Heil durch Emigration.", "Jetzt hängt über der Ukraine auch noch das Damoklesschwert des russischen Truppenaufmarsches. Die Menschen hier im Zentrum der Krise tragen es mit routinierter Gelassenheit: „Wir leben seit acht Jahren im Krieg. Ihr im Westen seid viel aufgeregter als wir hier.“", "Außenminister Alexander Schallenberg sowie seine Kollegen aus Tschechien und der Slowakei machten sich zwischen den zerschossenen Bauernhäusern ein Bild von der tristen Lage. Schallenberg: „Es ist bedrückend. Diese explosive Krisenlage betrifft auch uns, denn die Ukraine ist von Wien kürzer entfernt als Lech am Arlberg. Auch wenn Österreich ein militärisch neutraler Staat ist, können wir nicht neutral sein gegenüber Gewalt. Wenn es um die territoriale Integrität eines souveränen Staates geht, wie hier, werden wir niemals schweigen. Hände weg von der Ukraine! Die Sicherheit der Ukraine ist auch unsere Sicherheit.“", "„Nord Stream 2 geht bei Invasion nicht in Betrieb“Unter dem Eindruck hier stellt der Außenminister stellt erstmals klar: „Im Falle einer Invasion wird Nord Stream 2 keine Betriebsgenehmigung erhalten“. Bisher hatte er sich dagegen ausgesprochen, die Pipeline als Drohkulisse einzusetzen.", "Die Grenzschikanen von Ost nach West sieht Schallenberg als Beweis dafür, dass die Menschen aus den prorussischen Gebieten nicht sehen sollen, welcher Entwicklungsunterschied sich mit den Jahren in der Ukraine aufgebaut hat. Ein „starkes Zeichen zentraleuropäischer Solidarität“, so Schallenberg, wollten die drei Außenminister auch in ihrem Gespräch mit der Führungsspitze in Kiew setzen. Die Hauptstadt ist ganz und gar nicht im Krisenmodus: normales Alltagsleben, keine (Klopapier-)Panik.", "Die Ukraine ist ein großes, weites Land - gilt auch für Panzer -, und das Separatistengebiet umfasst nicht einmal die ganze „russische“ Ostukraine, sondern nur fünf Prozent des ukrainischen Staatsterritoriums. Reiseroute: Flug, eine Stunde von Kiew zur zweiten Metropole Charkiw (russisch: Charkow) im Osten; weiter eineinhalb Stunden zur Frontlinie in Stanitsa Luhansk mit dem Militärhelikopter. Und was für Helikopter! Sie könnten aus dem sowjetischen Militärmuseum stammen.", "Druck hat die Ukrainer zusammengeschweißtEtwa die Hälfte der Ukrainer ist russischsprachig. Der Politexperte Anatolij Oktisiuk: „Falls Putin glaubt, sie warten auf eine ,Befreiung‘,wäre er schlecht informiert. Das Gegenteil ist der Fall! Der Druck hat die Ukrainer erst recht zu einer Schicksals-Nation zusammengeschweißt. Ob das im Sinne des Erfinders ist? Die Invasion wäre ein großer Fehler, und Putin bekäme hier ein ,Afghanistan‘.“", "Das beste Beispiel für eine ukrainische Identität russischsprechender Ukrainer ist Präsident Zelenskij selbst. Er stammt aus dem Osten und hat erst spät ein salonfähiges Ukrainisch gelernt.", "Im Gespräch der drei Außenminister mit ihrem ukrainischen Amtskollegen Kuleba war man sich darin einig, dass die Sicherheit, wie sie Russland einfordert, keine Einbahnstraße ist und nicht auf Kosten des anderen gehen kann. Auch Nachbarschaftssorgen rechtfertigen keine „eingeschränkte“ Souveränität. Jedenfalls wird die Art und Weise, wie der Westen auf die russische Bedrohung reagiert, die Zukunft der europäischen Sicherheit bestimmen.", "Schallenberg zu den Lehren, die Österreich aus dieser Krise zieht: „Unser Schutz ist das Völkerrecht. Daher können wir nicht oft genug auf die Gültigkeit und die Einhaltung des Völkerrechts pochen.“ Deshalb wird die Annexion der Krim durch Russland nicht anerkannt und deshalb traf Schallenberg in Kiew auch mit Vertretern der Krim-Tataren zusammen. Sie werden unter russischer Herrschaft politisch diskriminiert, verfolgt.", "Der Politexperte Oktisiuk: „Die Ukraine hat noch einen ganz anderen ,Kriegsschauplatz‘, jenen gegen die Oligarchen. Die per Gesetz eingeleitete sogenannte Ent-Oligarchisierung des öffentlichen Lebens gestaltet sich schwieriger als erwartet. Jeder der großen Kaliber hat seine TV-Station, seine Zeitung.“ Und seine Abgeordneten, das darf nicht unerwähnt bleiben.", "Ebenso wie die drei Außenminister fragen sich die Leute auf der Straße, was Putin wohl vorhat. Zum Sinn einer Drohkulisse gehört es, dass der Urheber seine Absichten im Unklaren lässt. Das ist Putin bisher gelungen.", "„Der Krieg kann noch abgewendet werden“Ex-Verteidigungsminister Andrij Sahorodnjuk in der ARD: „Putin geht immer bis an den Rand roter Linien und sieht sich dann das Verhalten der anderen an. Wenn es keinen Widerstand gibt, führt er aus, was er vorhat. Wird ihm aber doch ein klares Signal der Einigkeit und Entschlossenheit entgegengesetzt, kann ein Krieg, so wie dieser, abgewendet werden.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}