{"news_outlet": "krone", "provenance": "https://www.krone.at/2628510", "query_keywords": ["rki", "schi", "us", "sp", "ukraine", "ns", "ss"], "creation_date": "15.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA bekräftigen Invasions-Warnung, Kiew entwarnt", "description": "Der US-Geheimdienst CIA warnt, dass Russland planen könnte, bereits am Mittwoch in die Ukraine einzumarschieren. Ungewöhnliche Truppenbewegungen der ...", "body": {"": [], "Truppenbewegungen": ["Der US-Geheimdienst CIA warnt, dass Russland planen könnte, bereits am Mittwoch in die Ukraine einzumarschieren. Ungewöhnliche Truppenbewegungen der russischen Armee sollen diese These belegen - diese sind auch auf Satellitenbildern zu sehen (siehe Video oben). Aus Kiew selbst kommt aber vorläufige Entwarnung. Außenminister Dmytro Kuleba vermeldete am Dienstag: „Es ist uns und unseren Verbündeten gelungen, Russland von einer weiteren Eskalation abzuhalten.\"", "Der US-Fernsehsender CNN wertete zahlreiche Videoaufnahmen aus. Die erschreckende Erkenntnis daraus: Die russischen Truppen stocken massiv aus. Dazu wurden die Videos aus sozialen Medien und von Satelliten geografisch zugeordnet und authentifiziert. Der Sender meinte, es gebe bestimmt noch viel mehr dieser Bewegungen, die nicht beobachtet wurden. Doch der ukrainische Außenminister hält die Invasion vorerst für abgewendet. „Es ist bereits Mitte Februar, und Sie sehen, dass die Diplomatie weiter funktioniert“, erklärte Kuleba.", "Ein User filmte einen langen Konvoi, der sich in der Nähe von Belgorod im Westen Russlands aufhielt - gleich dahinter befindet sich die ukrainische Großstadt Charkiw. Nicht einmal eine Autostunde entfernt wurden Panzer in der kleineren Ortschaft Seretino gefilmt, die durch das Dorf brausten.", "In der Nähe von Woronesch befindet sich laut CNN ebenfalls eine große Ansammlung an Panzern - diese wurden aus einem vorbeifahrenden Zug gefilmt.", "Der CIA ist angesichts dieser Truppenbewegungen höchst besorgt. Die US-Botschaft wurde angesichts der extrem angespannten Lage bereits von der Hauptstadt Kiew in die Stadt Lwiw (vormals Lemberg) nahe der Grenze zu Polen verlegt.", "Kehren Truppen nach Übungen an Stützpunkte zurück?Im Widerspruch zu diesen Alarmmeldungen stehen Informationen des russischen Verteidigungsministeriums, wonach russische Einheiten bereits von der ukrainischen Grenze abgezogen würden. Sowohl die Nachrichtenagentur TASS als auch die „New York Times“ berichteten, dass Einheiten von westlichen und südlichen Regionen in der Nähe zur Ukraine nach Übungen wieder in ihre Stützpunkte zurückkehrten. Die renommierte US-Zeitung sieht darin ein „konkretes Zeichen dafür, dass Russland versuchen könnte, die militärische Pattsituation an der ukrainischen Grenze zu deeskalieren“. Einige Militärübungen würden allerdings noch fortgesetzt, ließ Russland wissen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}