{"news_outlet": "krone", "provenance": "https://www.krone.at/2628627", "query_keywords": ["us", "regierung", "sp", "ukraine", "ns", "ss"], "creation_date": "15.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nachbarn fürchten „massiven Flüchtlingsstrom“", "description": "Trotz erster vager Anzeichen einer Entspannung im Ukraine-Konflikt (im Video oben sehen Sie die Stimmung in Moskau), rüsten sich die ...", "body": {"": [], "Ukraine-Konflikt": ["Trotz erster vager Anzeichen einer Entspannung im Ukraine-Konflikt (im Video oben sehen Sie die Stimmung in Moskau), rüsten sich die EU-Nachbarstaaten für die Aufnahme von Geflüchteten aus der betroffenen Region. Die rumänische Regierung schließt einen „massiven Flüchtlingsstrom“ nicht aus, erklärte Innenminister Lucian Bode. Polen rechnet mit bis zu einer Million ukrainischer Flüchtlinge. Die Slowakei hat einen Notfallplan ausgearbeitet. Österreich rechnet wegen der größeren Entfernung zur Ukraine derzeit nicht mit einem größeren Flüchtlingszustrom.", "In allen Bezirken entlang der Grenze zur Ukraine seien bereits provisorische Unterkünfte für Flüchtlinge eingerichtet worden, erklärte der Rumäniens Innenminister am Montagabend in einer Talkshow. Zudem seien Standorte für Aufnahmezentren größeren Ausmaßes mit dem vor Ort zuständigen medizinischen Personal festgelegt worden.", "Die rumänischen Behörden hätten dabei „mehrere Szenarien“ durchgespielt, die auch „Flüchtlinge anderer Staatsangehörigkeit als die ukrainische“ einschließen.", "Im Großen und Ganzen stehe der Krisenmanagementplan seines Ressorts bereits, sagte Bode. Auch Polen hatte bereits am Sonntag angekündigt, sich auf einen möglichen Zustrom von Flüchtlingen aus der Ukraine vorzubereiten. Polen grenzt ebenso wie Rumänien, die Slowakei und Ungarn an die Ukraine. Alle vier Länder sind Mitglieder der EU.", "Österreich erwartet keine ausufernde ZahlIn Österreich bereitet man sich derzeit nicht auf eine größere Flüchtlingswelle aus der Ukraine vor. Die Situation werde beobachtet, es sei aber noch zu früh konkrete Aussagen zu treffen, denn es gebe noch viele Fragezeichen, erklärte ein Sprecher des Innenministeriums am Dienstag auf Anfrage. Im Falle einer russischen Invasion in der Ukraine wird davon ausgegangen, dass Schutzsuchende eher in die Nachbarländer der Ukraine flüchten würden. Eine ausufernde Zahl von Asylanträgen von Ukrainern in Österreich erwarte man derzeit nicht, hieß es.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}