{"news_outlet": "krone", "provenance": "https://www.krone.at/2357629", "query_keywords": ["schi", "us", "mrna", "sp", "impfstoff", "rna", "övp", "corona", "ns", "usa", "ss"], "creation_date": "04.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Novartis will Corona-Impfstoff in Tirol herstellen", "description": "Schon bald könnte es einen Impfstoff „Made in Austria“ geben: Die Firma Novartis plant, 2021 bis zu 50 Millionen Dosen des formulierten ...", "body": {"": [], "mRNA „made in Austria“": ["Schon bald könnte es einen Impfstoff „Made in Austria“ geben: Die Firma Novartis plant, 2021 bis zu 50 Millionen Dosen des formulierten mRNA-Wirkstoffes für den Impfstoffkandidaten von CureVac in Österreich am Tiroler Standort Kundl zu produzieren. Wirtschaftsministerin Margarete Schramböck (ÖVP) sah den Grundstein für den „Impfstoff-Produktionsstandort Österreich“ gelegt.", "Wie Novartis am Donnerstag bekannt gab, hat das Unternehmen eine erste Vereinbarung über die Herstellung der mRNA und des vorformulierten Wirkstoffes für den Corona-Impfstoffkandidaten von CureVac unterzeichnet. Die Vorbereitungen für den Produktionsstart, den Technologietransfer und die Testläufe sind bereits in Gang.", "2022 bereits 200 Millionen DosenIm zweiten Quartal 2021 soll die Produktion in Tirol aufgenommen werden. Erste Lieferungen des vorformulierten mRNA-Wirkstoffes an CureVac werden für den Sommer 2021 erwartet, für 2022 sind bereits bis zu 200 Millionen Dosen geplant.", "„Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen. Wir freuen uns, heute die Zusammenarbeit mit CureVac bekannt geben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten“, zeigt sich Michael Kocher, Country President Novartis Österreich, erfreut.", "Derzeit erweitern wir unseren Standort um zusätzliche Kapazitäten für die Produktion von mRNA, um den steigenden Bedarf bestmöglich zu bedienen.", "Mario Riesner, Geschäftsführer Novartis Kundl/Schaftenau", "„Novartis ist am Standort Kundl Pionier und verfügt über jahrzehntelange Expertise in der biopharmazeutischen Produktion von Proteinen auf Basis mikrobieller Technologien. Dies schafft die Voraussetzung für die Herstellung von Nukleinsäuren, im Speziellen von mRNA-Wirkstoffen, welche die Grundsubstanz vieler innovativer Therapien und moderner Impfstoffe sind“, schildert Mario Riesner, Geschäftsführer Novartis Kundl/Schaftenau.", "„Wirkstoffe für die ganze Welt herstellen“Wirtschaftsministerin Margarete Schramböck (ÖVP) bezeichnete dies als „ersten Schritt in Richtung Impfstoff-Produktionsstandort Österreich“. Ihre „Vision“ sei es, „dass wir nicht nur in Österreich für Österreich produzieren, sondern mittelfristig Wirkstoffe in Österreich für die ganze Welt herstellen“. Dafür werde im Ministerium eine „Taskforce“ aufgebaut. Kommenden Dienstag will Schramböck den Betrieb gemeinsam mit Landeshauptmann Günther Platter (ÖVP) besuchen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}