{"news_outlet": "krone", "provenance": "https://www.krone.at/2320922", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "18.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Triebwerkstest von SLS-Mondrakete gescheitert", "description": "Rückschlag für die US-Raumfahrtbehörde NASA bei ihrem Mondprogramm „Artemis“: Die Triebwerke der neuen Trägerrakete „Space Launch System“ (kurz SLS) ...", "body": {"": [], "Rückschlag für NASA": ["Rückschlag für die US-Raumfahrtbehörde NASA bei ihrem Mondprogramm „Artemis“: Die Triebwerke der neuen Trägerrakete „Space Launch System“ (kurz SLS) funktionierten am Wochenende bei einem Test im Stennis Space Center im Bundesstaat Mississippi nicht wie erwartet, wie die NASA mitteilte. Die Testzündung sollte gut acht Minuten dauern, brach aber nach etwa einer Minute ab. Experten versuchen nun, den Grund für die vorzeitige Abschaltung herauszufinden.", "Trotz allem habe der Test der RS-25-Triebwerke am Samstag, bei dem man einen achtminütigen Flug in den Erdorbit simulieren wollte, aber wertvolle Informationen geliefert, betonte man seitens der Raumfahrtbehörde. NASA-Chef Jim Bridenstine sprach von einem „wichtigen Schritt nach vorne“ bei der Vorbereitung der Hauptstufe der Rakete für die Mission „Artemis 1“ und zukünftige bemannte Missionen.", "Testflug zum Mond für Ende des Jahres geplantDie NASA will mit den SLS-Raketen und einer „Orion“-Raumkapsel erstmals seit 1972 wieder Astronauten auf den Mond bringen. Die Mission „Artemis 1“ soll Ende dieses Jahres als Testflug zum Mond starten. Zunächst noch ohne Besatzung soll sie den Mond umrunden und dann zur Erde zurückkehren. Mit „Artemis 2“ sollen Astronauten 2023 den Mond umrunden. Erst „Artemis 3“ soll 2024 dann tatsächlich mit Astronauten auf dem Erdtrabanten landen.", "Getestet werden sollte die Kernstufe der SLS-Schwerlastrakete (Bild oben) für die Mission „Artemis I“. Die Rakete ist ausgestattet mit vier Spaceshuttle-Triebwerken vom Typ RS-25. Diese hatten zum Zeitpunkt des Tests bereits drei bis zwölf vollständige Shuttleflüge hinter sich.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}