{"news_outlet": "krone", "provenance": "https://www.krone.at/2636423", "query_keywords": ["europa", "schi", "us", "rna", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Tragödie!“ Klitschko-Brüder bitten Welt um Hilfe", "description": "Die Box-Champions der Ukraine bewahren auch in der schwersten Zeit Haltung! Kiews Bürgermeister Vitali Klitschko und sein Bruder Wladimir haben die ...", "body": {"": [], "Botschaft aus Kiew": ["Die Box-Champions der Ukraine bewahren auch in der schwersten Zeit Haltung! Kiews Bürgermeister Vitali Klitschko und sein Bruder Wladimir haben die Welt am Mittwoch dazu aufgerufen, der Ukraine im Kampf gegen Russland beizustehen. „Wir werden aufrecht stehen bleiben und Stärke und Kampfgeist zeigen“, sagte Vitali Klitschko an der Seite seines Bruders. Aber sehen und hören Sie selbst - im Video oben.", "Vitali Klitschko, Bürgermeister von Kiew, sagt in der emotionalen Video-Botschaft aus seiner Heimatstadt: „Liebe Ukrainer, liebe Einwohner von Kiew! Was Russland getan hat, ist eine große Tragödie! Es ist nicht nur eine Tragödie für die Ukraine, sondern für ganz Europa. Ich bin aber sicher, dass wir das überleben. Wir werden aufrecht stehen bleiben und Stärke und Kampfgeist zeigen.“", "„Es gibt nur Verlierer“Bruder Wladimir Klitschko bittet die Gemeinschaft indes um Hilfe. „Ich rufe alle unsere internationalen Partner dazu auf, die Tragödie zu beobachten, die sich in der Ukraine ereignet. Dieser Krieg ist sinnlos. Er wird keine Gewinner hervorbringen, sondern nur Verlierer. Wir müssen zusammenstehen angesichts der russischen Aggression. Lassen Sie nicht zu, dass das weiterhin geschieht, weder in der Ukraine, noch in Europa, noch irgendwo auf der Welt. Zusammen sind wir stark! Unterstützen Sie die Ukraine!“", "Bereits Anfang Februar ließen sich die ehemaligen Box-Stars als Reservisten für ihr Land registrieren und meldeten sich damit als Freiwillige zur Verteidigung der Ukraine. Damit erklärten sie sich bereit, zur Not ebenfalls für ihr Land zu kämpfen - ihre Stimme hat aber wohl mehr Kraft ...", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}