{"news_outlet": "krone", "provenance": "https://www.krone.at/2636127", "query_keywords": ["europa", "us", "sp", "rna", "krieg", "övp", "spd", "ukraine", "ns", "usa", "ss", "olaf scholz", "europäische union", "robert habeck", "annalena baerbock", "karl nehammer"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Deutschland: „Massivste Sanktionen“ gegen Russland", "description": "Die deutsche Außenministerin Annalena Baerbock (Grüne) hat schärfste Reaktionen gegen Russland nach dem Angriff gegen die Ukraine angekündigt. „Wir ...", "body": {"": [], "Klare Ansage an Putin": ["Die deutsche Außenministerin Annalena Baerbock (Grüne) hat schärfste Reaktionen gegen Russland nach dem Angriff gegen die Ukraine angekündigt. „Wir werden das volle Paket mit massivsten Sanktionen gegen Russland auf den Weg bringen“, sagte Baerbock am Donnerstag. Zuvor hatten schon die EU-Spitzen ein neues Sanktionspaket gegen Russland angekündigt.", "Baerbock sagte weiter, Deutschland werde sich bezüglich der Sanktionen international mit der EU, der NATO sowie den stärksten Wirtschaftsmächten im G7-Format abstimmen. Auch der deutsche Vizekanzler Robert Habeck (Grüne) sprach sich für Wirtschaftssanktionen gegen Russland aus.", "Deutsche Diplomaten verlassen KiewBaerbock kündigte zugleich an, dass alle deutschen Diplomaten die ukrainische Hauptstadt Kiew verlassen werden. Man werde „lageabhängig“ entscheiden, ob nun etwa im westukrainischen Lwiw (Lemberg) eine diplomatische Vertretung errichtet werde.", "Wir sind heute in einer anderen Welt aufgewacht.", "Deutschlands Außenministerin Annalena Baerbock", "„Liebe Mitbürgerinnen und liebe Mitbürger, wir sind heute in einer anderen Welt aufgewacht“, sagte Baerbock. „Dieser Krieg in unserer Nachbarschaft wird auch für uns in Deutschland Folgen haben“, sagte sie unter Verweis auf steigende Energiepreise und fallende Aktienkurse. Man müsse aber nun entschlossen für die europäische Friedensordnung eintreten, die seit Jahrzehnten Grundlage für Wohlstand und Frieden sei. „Wir sind alle fassungslos, aber wir sind nicht hilflos“, betonte sie.", "„Dunkler Tag für Europa“Ähnlich äußerte sich Deutschlands Kanzler Olaf Scholz (SPD). „Dies ist ein furchtbarer Tag für die Ukraine und ein dunkler Tag für Europa.“ Russland begehe einen „eklatanten Bruch des Völkerrechts“, so Scholz. Der russische Angriff sei „durch nichts zu rechtfertigen“. Deutschland verurteile „diesen rücksichtslosen Akt“ des russischen Präsidenten Wladimir Putin auf das Schärfste. „Unsere Solidarität gilt der Ukraine und ihren Menschen.“ Russland müsse die Militäraktion sofort einstellen.", "EU-Sondergipfel am DonnerstagabendDie EU-Spitzen - Ratspräsident Charles Michel und Kommissionspräsidentin Ursula von der Leyen - drohten unterdessen mit weiteren Sanktionen. Die Staaten der Europäischen Union kommen am Donnerstagabend in Brüssel zu einem Sondergipfel zusammen, Österreich ist durch Bundeskanzler Karl Nehammer (ÖVP) vertreten. Auch er verurteilte die „eklatante Verletzung des Völkerrechts“ durch Russland.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}