{"news_outlet": "krone", "provenance": "https://www.krone.at/2339634", "query_keywords": ["europa", "schi", "us", "sp", "impfstoff", "övp", "corona", "ns", "usa", "politik", "ss"], "creation_date": "10.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Von der Leyen will schnellere Impfstoff-Zulassung", "description": "EU-Kommissionspräsidentin Ursula von der Leyen will die Zulassung von Corona-Impfstoffen in Europa beschleunigen. Dies kündigte sie am Mittwoch in ...", "body": {"": [], "EU-Behörde gefordert": ["EU-Kommissionspräsidentin Ursula von der Leyen will die Zulassung von Corona-Impfstoffen in Europa beschleunigen. Dies kündigte sie am Mittwoch in einer Rede im Europaparlament an. Die EU-Arzneimittelagentur EMA soll dazu schneller die Daten klinischer Impfstofftests bekommen, sagte die konservative Politikerin. Dazu werde ein europäisches Netzwerk gegründet. Zudem arbeite die Gesundheitskommissarin an einem Rechtsrahmen, um die Impfstoffe so rasch wie möglich zu untersuchen.", "Von der Leyen wird teilweise heftig kritisiert, weil die EU-Kommission für die Bestellung des Corona-Impfstoffs zuständig ist und vorerst nur wenig davon zur Verfügung steht. Von der Leyen räumte erneut Versäumnisse ein: „Wir waren spät dran bei der Zulassung“, sagte sie. „Wir waren zu optimistisch bei der Massenproduktion. Und vielleicht waren wir uns zu sicher, dass das Bestellte auch tatsächlich pünktlich geliefert wird.“", "Gleichwohl bekräftigte sie - wie auch schon im „Krone“-Gastbeitrag -, dass die gemeinsame Beschaffung und die gründliche Überprüfung vor der Zulassung durch die EMA richtig seien. Hätten sich nur einige große Mitgliedstaaten die Vakzine alleine gesichert und der Rest wäre leer ausgegangen, wäre dies „das Ende unserer Gemeinschaft“ gewesen.", "17 Millionen Europäer geimpftZudem habe die Impfkampagne inzwischen Fahrt aufgenommen, sagte von der Leyen. Mehr als 17 Millionen Menschen in Europa seien inzwischen geimpft. Eine Taskforce kümmere sich um den gezielten Ausbau der Impfstoffproduktion. So sei etwa mehr Koordinierung beim Nachschub mit Rohstoffen erforderlich. Die EU-Kommission werde zudem nächste Woche einen Plan zur Vorbereitung auf die Gefahr durch Virusmutationen vorlegen. EU-Vorschriften müssten angepasst werden, nötig seien zudem mehr gezielte Tests mit Genom-Sequenzierung.", "Kommissionspräsidentin verspricht mehr TransparenzNach Kritik aus dem Europaparlament machte von der Leyen zwei weitere Zusagen: Sie wolle alles tun, damit die Abgeordneten die Lieferverträge prüfen könnten, und sie wolle eine Kontaktgruppe mit dem Parlament für besseren Informationsaustausch einrichten. Mangelnde Transparenz hatte etwa SPÖ-EU-Delegationsleiter Andreas Schieder kritisiert und die Offenlegung der Verträge gefordert.", "Die ÖVP-Delegationsleiterin im Europaparlament Angelika Winzig forderte unterdessen eine verbesserte und effizientere Verteilung und Lieferung der Impfstoffe. „Dahingehend schlägt die Europäische Volkspartei unter anderem einen 10-Milliarden-Euro-Investitionsplan für die Förderung der Impfstoffherstellung innerhalb der EU vor“, teilte Winzig in einer Aussendung mit.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}