{"news_outlet": "krone", "provenance": "https://www.krone.at/2621371", "query_keywords": ["rki", "europa", "grenzen", "schi", "us", "regierung", "sp", "övp", "frankreich", "ukraine", "ns", "usa", "linke", "ss", "annalena baerbock"], "creation_date": "06.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Schallenberg reist mit Amtskollegen in die Ukraine", "description": "Inmitten erhöhter Spannungen in der Krise um die Ukraine besucht Außenminister Alexander Schallenberg (ÖVP) mit seinen Amtskollegen aus der Slowakei ...", "body": {"": [], "Signal der Solidarität": ["Inmitten erhöhter Spannungen in der Krise um die Ukraine besucht Außenminister Alexander Schallenberg (ÖVP) mit seinen Amtskollegen aus der Slowakei (Ivan Korcok) und Tschechien (Jan Lipavsky) am Montag und Dienstag die umstrittene Region im Osten des Landes sowie die Hauptstadt Kiew. Geplant sind Treffen mit Präsident Wolodymyr Selenskyj und Außenminister Dmytro Kuleba, um „ein starkes Signal der zentraleuropäischen Solidarität“ zu setzen, wie es heißt.", "„Auch wenn Österreich militärisch gesehen ein neutraler Staat ist, sind wir nicht neutral gegenüber Gewalt. Wenn es um die territoriale Integrität eines souveränen Staates geht, werden wir niemals schweigen sondern immer entschieden dafür eintreten“, hielt Außenminister Schallenberg vor der Reise fest. Mit seinen zwei Amtskollegen startet er Montag früh aus der slowakischen Hauptstadt Bratislava nach Charkiw, von wo aus sie die sogenannte Kontaktlinie zwischen ukrainischen Regierungstruppen und den von Russland unterstützten Separatisten im Konfliktgebiet Donbass besuchen wollen.", "Die Minister werden sich am Checkpoint „Stanitsa Luhanska“ bei einem Treffen mit dem Gouverneur der Oblast Luhansk, Serhiy Haidai, ein Bild der militärischen und humanitären Lage machen. Am Dienstag wird Schallenberg in Kiew zudem mit Vertretern der Krimtataren konferieren und ein bilaterales Gespräch mit seinem Amtskollegen Kuleba führen, ehe das Außenminister-Trio mit Präsident Selenskyj zusammenkommt.", "„Eine Frage unserer eigenen Sicherheit“Aus dem Außenministerium hieß es dazu im Vorfeld, die „gemeinsame Reise im Slavkov-Format“ zeige „die enge Verbundenheit unserer drei Länder mit der Ukraine“. Schließlich sei die Ukraine „ein Teil Europas und ihre Souveränität auch eine Frage unserer eigenen Sicherheit“. Das „Slavkov-“ oder „Austerlitz-Format“ ist eine Initiative, mit der Österreich, Tschechien und die Slowakei ihre Kooperation stärken wollen. Die Drei-Länder-Gruppe war Ende Jänner 2015 in Slavkov (Austerlitz) gegründet worden - in jenem Ort in Südmähren, nach dem die legendäre Drei-Kaiser-Schlacht 1805 benannt wurde.", "Gemeinsame GeschichteDer ukrainische Botschafter in Wien, Wassyl Chymynez, erinnerte im Vorfeld des Besuchs in einem APA-Gespräch ebenfalls daran, dass diese drei Länder und die Ukraine eine gemeinsame „mitteleuropäische Geschichte“ verbinde. Dass Schallenberg, Korcok und Lipavysky als Trio nach Charkiw, Luhansk und Kiew kommen, wertete der Botschafter daher als „klares Zeichen“. Der Diplomat regte angesichts der aktuell generell emsigen Besuchsdiplomatie in der Ukraine zudem an, gleich einen EU-Außenministerrat in Kiew abzuhalten. Damit könnte eine Art Synergieeffekt erzielt und ein besonderes Zeichen der Solidarität gesetzt werden.", "Diplomaten geben sich die Klinke in die HandTatsächlich geben sich in Kiew derzeit die Chefdiplomaten die Klinke in die Hand. Deutschlands Außenministerin Annalena Baerbock weilt ab Montag ebenfalls zwei Tage in der Ukraine. Am Dienstag stößt der französische Amtskollege Jean-Yves Le Drian dazu. Er ist mit Präsident Emmanuel Macron unterwegs, der nach einem Besuch bei Russlands Präsidenten Wladimir Putin am Montag auch mit Amtskollegen Selenskyj in Kiew beraten will. Frankreich hat derzeit die EU-Ratspräsidentschaft inne. Am Mittwoch folgt Polens Außenminister Zbigniew Rau, aktuell auch Vorsitzender der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE).", "Schallenberg sieht in der OSZE ein „wesentliches Vehikel“ für eine Vermittlung im Ukraine-Konflikt, stellte aber auch klar: „Dialog ja, aber sicher nicht die Drohung mit Verschiebung von Grenzen im 21. Jahrhundert durch Panzer und Raketen.“ Österreich habe in der Ukraine immer „deutlich Position bezogen“, bekräftigte der Außenminister. Der Westen ist angesichts eines massiven russischen Truppenaufmarsches in der Nähe der Ukraine alarmiert. Russland seinerseits fordert Sicherheitsgarantien dafür, dass sich die NATO nicht Richtung Osten erweitert. Das Militärbündnis hält jedoch an der Beitrittsperspektive fest.", "TruppenbewegungenZuletzt hatten diverse Truppenverschiebungen für einen Anstieg der Unruhe gesorgt. So war die geplante Stationierung weiterer US-Truppen in Osteuropa in Russland auf scharfe Kritik gestoßen. Damit würden die Spannungen noch verschärft, erklärte das Präsidialamt in Moskau. Trotz wiederholter Aufforderungen, die Spannungen nicht anzuheizen, fahre die Regierung in Washington damit fort. US-Präsident Joe Biden hat angekündigt, 3000 Soldaten nach Osteuropa zu verlegen. Die ersten Truppen trafen bereits in Polen an der Grenze zu Belarus ein.", "Russland hatte aber zuvor selbst seine Truppenpräsenz unter anderem in Belarus massiv verstärkt. So verschob Moskau Kampfflugzeuge des Typs Suchoi Su-25SM nach Belarus. Das gemeinsame Manöver von Russland und Belarus soll vom 10. bis 20. Februar stattfinden. Moskau und Minsk wiesen Vorwürfe des Westens zurück, dass die Übung der Vorbereitung eines Einmarschs in der Ukraine dienten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}