{"news_outlet": "krone", "provenance": "https://www.krone.at/2626430", "query_keywords": ["us", "regierung", "sp", "rna", "ukraine", "ns", "israel", "amerika", "usa", "familie", "ss"], "creation_date": "12.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Berlin-Appell: „Deutsche sollen Ukraine verlassen“", "description": "Aufgrund der anhaltenden unsicheren Lage in der Ukraine ruft nun auch Deutschland seine Bürger zur Ausreise auf. „Wenn Sie sich derzeit in der ...", "body": {"": [], "Plant Putin Einmarsch?": ["Aufgrund der anhaltenden unsicheren Lage in der Ukraine ruft nun auch Deutschland seine Bürger zur Ausreise auf. „Wenn Sie sich derzeit in der Ukraine aufhalten, prüfen Sie, ob Ihre Anwesenheit zwingend erforderlich ist. Falls nicht, reisen Sie kurzfristig aus“, teilte das Außenministerium am Samstag mit.", "Seine Botschaft in der Ukraine will Deutschland hingegen vorerst nicht schließen. Allerdings soll wegen des Aufmarschs russischer Truppen an der Grenze ein Teil der Mitarbeiter ausreisen. Die Maßnahme betreffe auch deutsche Institutionen wie die Kreditanstalt für Wiederaufbau (KfW), die Gesellschaft für Internationale Zusammenarbeit (GIZ) und deutsche Lehrer. Die Familienangehörigen des Botschaftspersonals sollen ihren Worten zufolge ebenfalls das Land verlassen.", "Zuvor hatten bereits Großbritannien, Neuseeland, USA, Dänemark, Lettland, Estland, Israel und Belgien ihre Bürger aufgerufen, die Ukraine zu verlassen.", "„Nicht darauf setzen, dass es militärische Hilfe geben wird“„Alle Amerikaner in der Ukraine sollten das Land so bald wie möglich verlassen - und auf jeden Fall in den nächsten 24 bis 48 Stunden“, appellierte Jake Sullivan, Sicherheitsberater von US-Präsident Joe Biden, am Freitag. „Britische Staatsbürger sollten das Land unverzüglich verlassen und sollten nicht darauf setzen, dass es wie in Afghanistan militärische Hilfe geben wird“, sagte der Staatssekretär im britischen Verteidigungsministerium, Hames Heappey, dem Sender Sky News.", "Außenministerium rät von unnötigen Reisen abDas österreichische Außenministerium rät bereits seit Ende Jänner im Zusammenhang mit russischen Truppenbewegungen von allen „nicht unbedingten Reisen in die Ukraine“ ab, verzichtet aber auf eine explizite Reisewarnung. In der ukrainischen Botschaft in Wien sah man am Freitag keinen Grund dafür, von Reisen in die Ukraine generell abzuraten, und verwies auf eine bereits monatelange Militärpräsenz Russlands in Grenznähe.", "Die US-Regierung warnte am Freitag vor einem bevorstehenden russischen Einmarsch in die Ukraine - während die diplomatischen Bemühungen zu einer Beilegung der Krise weiter auf Hochtouren laufen. US-Präsident Joe Biden und der russische Staatschef Wladimir Putin wollen an diesem Samstag telefonieren.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}