{"news_outlet": "krone", "provenance": "https://www.krone.at/2628302", "query_keywords": ["us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "amerika", "usa", "linke", "ss", "vereinte nationen"], "creation_date": "14.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA verlegen ihre Botschaft in der Ukraine", "description": "Die USA verlegen angesichts der extrem angespannten Lage im Ukraine-Konflikt ihre Botschaftsgeschäfte von der Hauptstadt Kiew in die Stadt Lwiw ...", "body": {"": [], "Sorge vor Angriff": ["Die USA verlegen angesichts der extrem angespannten Lage im Ukraine-Konflikt ihre Botschaftsgeschäfte von der Hauptstadt Kiew in die Stadt Lwiw (vormals Lemberg) nahe der Grenze zu Polen. Es handle sich um eine vorübergehende Vorsichtsmaßnahme, teilte das US-Außenministerium am Montag mit.", "Vor dem Hintergrund von US-Warnungen vor einem möglichen Einmarsch russischer Truppen am 16. Februar hat der ukrainische Präsident Wolodymyr Selenskyj das Datum per Dekret zum Tag der Einheit erklärt. Die Ukrainer sollen an diesem Mittwoch im ganzen Land Flaggen hissen und um 10 Uhr Ortszeit (9 Uhr MEZ) die Hymne singen. „Zeigen wir der ganzen Welt unsere Einigkeit“, sagte der 44-Jährige.", "UN hofft auf EntspannungUN-Generalsekretär António Guterres glaubt einem Sprecher zufolge weiter daran, dass es keinen Konflikt geben wird. Dies basiere auf „seiner eigenen Analyse, seinen eigenen Hoffnungen“. Die Vereinten Nationen hätten keine Pläne, weitere Mitarbeiter aus der Ukraine abzuziehen. Guterres habe mit den Außenministern von Russland und der Ukraine gesprochen und betont, dass es keine Alternative zu Diplomatie gebe.", "Die USA erwägen einem Insider zufolge, der Ukraine bis zu einer Milliarde Dollar (rund 884 Mio. Euro) an Kreditgarantien anzubieten. Dies solle die Märkte wegen eines etwaigen Ukraine-Kriegs beruhigen, habe der Sprecher des Außenministeriums, John Kirby, hochrangigen Kongressmitgliedern erklärt.", "US-Bürger sollen ausreisenIn der Mitteilung vom Montag rief US-Außenminister Antony Blinken amerikanische Staatsbürger in der Ukraine erneut zur Ausreise auf. „Wir fordern alle in der Ukraine verbliebenen US-Bürger dringend auf, das Land sofort zu verlassen.“ Blinken betonte, der einzige Grund für die Maßnahme, die Diplomaten nach Lwiw zu verlegen, sei die Sorge um die Sicherheit der Mitarbeiter. „Für mich gibt es keine höhere Priorität als die Sicherheit der Amerikaner auf der ganzen Welt, und das schließt natürlich auch unsere Kollegen ein.“", "Angriff „könnte ohne Vorwarnung geschehen“Die US-Regierung warnt seit Wochen mit zunehmender Dramatik vor einer drohenden russischen Invasion der Ukraine. Kirby sagte am Montag im US-Sender CNN mit Blick auf einen möglichen russischen Angriff: „Ich denke, dass wir alle darauf vorbereitet sein müssen, dass es mit wenig oder gar keiner Vorwarnung geschehen könnte.“ Auf die Frage nach der Wahrscheinlichkeit einer Invasion antwortete Kirby mit Blick auf den russischen Präsidenten Wladimir Putin: „Ich denke, dass Herr Putin der Einzige ist, der die Antwort darauf kennt.“", "Putin habe über das Wochenende weiter Truppen im Grenzbereich zur Ukraine zusammengezogen, sagte Kirby. Die Zahl der russischen Soldaten liege inzwischen weit über 100.000. Putin verfügte zudem über „ein beeindruckendes Arsenal an militärischen Fähigkeiten“, sollte er sich für einen Angriff entscheiden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}