{"news_outlet": "krone", "provenance": "https://www.krone.at/1994414", "query_keywords": ["us", "regierung", "sp", "rna", "krieg", "ns", "israel", "usa", "ss"], "creation_date": "12.09.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanyahu will nach der Wahl Israel vergrößern", "description": "Die Wahlkampfankündigung von Israels Premier Benjamin Netanyahu, das israelische Staatsgebiet um das Jordantal zu vergrößern (bisher „nur“ ein Teil ...", "body": {"": [], "Schlechte Umfragewerte": ["Die Wahlkampfankündigung von Israels Premier Benjamin Netanyahu, das israelische Staatsgebiet um das Jordantal zu vergrößern (bisher „nur“ ein Teil des Besatzungsgebietes), hat scharfe internationale Kritik ausgelöst. Würde dieser Plan umgesetzt, hieße das praktisch das Ende einer Zweistaatenlösung.", "Netanyahu begründete die Annexion mit strategischen Sicherheitsinteressen. Der Jordan ist die Grenze zu Jordanien und dem gesamten arabischen Raum. Das Jordantal macht nach Angaben der israelischen Menschenrechtsorganisation Betselem insgesamt rund 30 Prozent des besetzten Westjordanlandes aus. Insgesamt leben im Jordantal rund 60.000 Palästinenser und rund 5000 israelische Siedler.", "Knappes Rennen zeichnet sich abIsrael wählt am 17. September zum zweiten Mal in diesem Jahr ein neues Parlament. Dabei zeichnet sich neuerlich ein knappes Rennen zwischen Netanyahus rechtskonservativem Likud und dem oppositionellen Bündnis der Mitte, Blau-Weiß, von Ex-Militärchef Benny Gantz ab.", "Netanyahu steht unter großem Druck. Bei Verlust des Regierungsamtes droht ihm auch der Verlust der Amtsimmunität. Auf Netanyahu warten drei Korruptionsprozesse, die mit Gefängnisstrafe enden könnten.", "Mehr als 600.000 Siedler in umstrittenen GebietenIsrael hatte 1967 im Sechstagekrieg unter anderem das Westjordanland und Ostjerusalem erobert. Dort leben heute mehr als 600.000 israelische Siedler in mehr als 200 Siedlungen. Die Palästinenser beanspruchen das Gebiet als Teil eines künftigen eigenen Staates. Mit einer Annexion von Gebieten dort würde ein Palästinenserstaat daher noch unwahrscheinlicher.", "Der jordanische Außenminister Aiman Safadi erklärte über Twitter, Netanyahus Ankündigung sei ein gefährlicher Schritt, der alle Friedensbemühungen untergrabe. „Er wird zu mehr Gewalt und Konflikt führen“, schrieb er. Eine solche Maßnahme sei rundherum null und nichtig und eine gefährliche Eskalation gegenüber dem palästinensischen Volk, teilte das saudi-arabische Königshaus mit.", "Kronen Zeitung", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}