{"news_outlet": "krone", "provenance": "https://www.krone.at/2045153", "query_keywords": ["rki", "schi", "us", "regierung", "sp", "rna", "krieg", "spo", "ns", "israel", "amerika", "nahost", "usa", "politik", "ss"], "creation_date": "18.11.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA: Israels Siedlungsbau nicht völkerrechtswidrig", "description": "Die US-Regierung vollzieht eine weitere Kehrtwende in der Nahost-Politik. Sie sieht im israelischen Siedlungsbau im Westjordanland keinen Verstoß ...", "body": {"": [], "Die nächste Kehrtwende": ["Die US-Regierung vollzieht eine weitere Kehrtwende in der Nahost-Politik. Sie sieht im israelischen Siedlungsbau im Westjordanland keinen Verstoß gegen internationales Recht mehr. US-Außenminister Mike Pompeo sagte am Montag in Washington, der Bau von israelischen Siedlungen im Westjordanland „ist nicht per se unvereinbar mit internationalem Recht“. Es habe den Friedensprozess im Nahen Osten nicht vorangebracht, die Siedlungen für illegal zu erklären. Der Schritt reiht sich ein in eine Serie einseitig proisraelischer Entscheidungen der Regierung von US-Präsident Donald Trump.", "Israel begrüßte die Entscheidung der US-Regierung. „Es gibt keinen Zweifel am Recht des israelischen Volkes am Land Israel“, sagte Außenminister Israel Katz laut einer Mitteilung seines Ministeriums am Montag. Er dankte der Trump-Regierung für ihre „anhaltende und starke Unterstützung“.", "Netanyahu: „USA korrigieren historische Fehlentscheidung“Auch Israels Ministerpräsident Benjamin Netanyahu lobte die US-Entscheidung als Korrektur einer „historischen Fehlentscheidung“. „Diese Politik reflektiert die historische Wahrheit - dass das jüdische Volk keine ausländischen Kolonialisten in Judäa und Samaria (Westjordanland) sind“, sagte Netanyahu nach Angaben seines Büros. „Tatsächlich werden wir Juden genannt, weil wir das Volk von Judäa sind.“", "Palästinenser kritisierten US-EntscheidungDie Palästinenserführung kritisierte hingegen wenig überraschend die US-Regierung. „Israelische Siedlungen stehlen palästinensisches Land, beschlagnahmen palästinensische natürliche Ressourcen und beuten sie aus“, so Saeb Erekat, Generalsekretär der Palästinensischen Befreiungsorganisation (PLO). Die Siedlungen beschränkten zudem das Recht auf Bewegungsfreiheit der palästinensischen Bevölkerung, sagte Erekat.", "Israel hatte 1967 während des Sechs-Tage-Kriegs unter anderem das Westjordanland und Ost-Jerusalem erobert. Dort leben heute mehr als 600.000 israelische Siedler in mehr als 200 Siedlungen. Die Palästinenser sehen beide Gebiete als Teil eines künftigen unabhängigen Staates.", "Siedlungspolitik Israels ist umstrittenDie Siedlungspolitik Israels ist hoch umstritten. Der UN-Sicherheitsrat hatte Israel im Dezember 2016 zu einem vollständigen Siedlungsstopp in den besetzten Palästinensergebieten einschließlich Ost-Jerusalems aufgefordert. Siedlungen wurden in der Resolution 2334 als Verstoß gegen internationales Recht und als großes Hindernis für einen Frieden in Nahost bezeichnet. Auch die Amerikaner lehnten die Erweiterung israelischer Siedlungen in diesen Gebieten bislang ab.", "Der Siedlungsbau ging jedoch weiter. Israel genehmigte nach Angaben der Friedensorganisation Peace Now allein im Oktober den Bau von 2342 Siedlerwohnungen im besetzten Westjordanland. Seit Jahresbeginn sei der Bau von insgesamt 8337 Wohnungen in israelischen Siedlungen gebilligt worden - deutlich mehr als im Vorjahr.", "EuGH-Urteil sorgt für KontroversenAm Dienstag hatte der Europäische Gerichtshof eine Entscheidung im Zusammenhang mit der israelischen Siedlungspolitik verkündet, die für Kontroversen sorgte. Der EuGH entschied, dass exportierte Waren aus israelischen Siedlungen im Westjordanland und anderen 1967 besetzten Gebieten in der EU besonders markiert werden müssen und nicht als Produkt Israels ausgewiesen werden können. Israel kritisierte die Entscheidung als diskriminierend. Die USA äußerten sich ebenfalls besorgt und beklagten, die Vorgabe diene lediglich dazu, Boykotte gegen Israel zu fördern.", "Golan, Jerusalem: Trumps pro-israelische HaltungMit der rechtlichen Kehrtwende der Amerikaner bekommt Israel nun kraftvolle Unterstützung für die eigene Siedlungspolitik. Die Trump-Regierung hat in den vergangenen Jahren bereits eine ganze Reihe einseitig proisraelischer Entscheidungen getroffen: Sie erkannte den israelischen Anspruch auf die besetzten Golanhöhen ebenso an wie Jerusalem als Israels Hauptstadt. Sie verlegte die US-Botschaft auch dorthin. Die Palästinenser beanspruchen den Ostteil der Stadt als Hauptstadt des von ihnen angestrebten eigenen Staates. Die Palästinenser werfen der US-Regierung vor, vor allem die Interessen Israels zu vertreten. Deshalb lehnen sie inzwischen die Vereinigten Staaten als Vermittler im Nahost-Konflikt ab.", "Trumps Regierung setzt sich mit ihrer Nahost-Politik konsequent vom Kurs internationaler Partner ab. Die Entscheidung fällt nun in innenpolitisch besonders bewegte Zeiten für Israel und spielt dem israelischen Ministerpräsidenten Benjamin Netanjahu in die Hände, der schwer unter Druck steht. Israel steckt in einer politischen Krise: Nachdem Netanjahu nach der Parlamentswahl im September mit dem Versuch scheiterte, eine neue Regierung zu bilden, läuft an diesem Mittwoch die Frist zur Regierungsbildung für Benny Gantz vom Mitte-Bündnis Blau-Weiß ab. Sollte Gantz ebenfalls scheitern, droht die dritte Wahl innerhalb eines Jahres.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}