{"news_outlet": "krone", "provenance": "https://www.krone.at/2634402", "query_keywords": ["europa", "schi", "us", "sp", "övp", "ukraine", "ns", "ss"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "So lange halten Österreichs Gasvorräte", "description": "Während die Spannungen zwischen Russland und der EU steigen, geht in Österreich die Angst vor einer Abschaltung der Gaszufuhr um - auch wenn ...", "body": {"": [], "Ukraine-Konflikt": ["Während die Spannungen zwischen Russland und der EU steigen, geht in Österreich die Angst vor einer Abschaltung der Gaszufuhr um - auch wenn Präsident Wladimir Putin am Dienstag ein weiteres Mal zugesagt hat, die Lieferungen an die Weltmärkte ohne Unterbrechung fortzusetzen. Auch die Regulierungsbehörde E-Control hält es grundsätzlich für unwahrscheinlich, dass Russland die Gaslieferungen einstellt oder auch nur drosselt. Doch selbst wenn, wären die Haushalte die letzten, die darunter leiden würden. Das habe nicht nur politische, sondern auch technische Gründe, so E-Control-Vorstand Alfons Haber.", "Wenn es nicht ausreichend Gas gibt, könne der Druck in den Leitungen sinken. Haushalte sind aber die Gasverbraucher, die den geringsten Gasdruck brauchen, und könnten daher auch technisch am längsten versorgt werden, so Haber im Gespräch mit der APA.", "Speicher für mehrere Monate ausreichend gefülltDie in Österreichs Gasspeichern derzeit lagernden Gasvorräte reichen auch für den Haushaltsbedarf deutlich über die Heizperiode hinaus. Rund 17 Terawattstunden (TWh) an Gas liegt in Österreich in Speichern, Haushalte brauchen in der aktuellen Jahreszeit aber nur etwa zwei bis drei TWh pro Monat - mit stark abnehmender Tendenz, wenn es wärmer wird.", "Bei Unternehmen „Spitzenlasten reduzieren“Bei gewissen Industriekunden ist dies anders. Da würde die E-Control erst Gespräche aufnehmen, damit diese „Spitzenlasten reduzieren“, aber bei Bedarf könnten auch größere Kunden eingeschränkt werden.", "Notfallszenario „zeichnet sich nicht ab“Rechtlich gehört nicht alles Gas in Österreichs Speichern der Republik Österreich bzw. österreichischen Unternehmen. Aber in einem echten Notfall - den es noch nie gegeben hat, wie Haber betont - könnte Österreich auf Basis des Energielenkungsgesetzes wohl auf alle in Österreich gelagerten Erdgasbestände zurückgreifen. Ein solches Notfallszenario zeichne sich aber nicht ab und auch in allen bisherigen Krisen hätten immer alle Vertragspartner alle Verpflichtungen erfüllt.", "Selbst wenn Russland kein Gas mehr über die Ukraine liefern würde, könnte Österreich über die alte Pipeline Nordstream I weiter Gas aus Russland beziehen, so Haber. Auch Anlieferungen von Flüssigerdgas wären möglich. Europa habe zwar inzwischen ausreichend Kapazitäten, das Gas importieren zu können, offen ist aber, ob es ausreichend freie Schiffskapazitäten gäbe, um das Flüssigerdgas nach Europa zu bringen. Und offen ist auch, welche Preise sich Europa leisten würde wollen.", "Schramböck drängt auf „Notfall-Reserve“ für ErdgasWirtschaftsministerin Margarete Schramböck (ÖVP) prüft eine „Speicher-Pflicht“ für die Gasbranche, wie es sie schon seit Jahrzehnten beim Öl gibt. Damit würde man eine Situation wie jetzt mit Krisen sowie massiv gestiegenen Preisen künftig besser abfedern können. Italien habe bereits einen solchen „Notfall-Puffer“.", "Wir brauchen eine Regelung, wonach die heimischen Speicher jeweils bis November bis zu einem gewissen Anteil gefüllt sein müssen.", "Wirtschaftsministerin Schramböck", "Kapazitäten gibt es genug, denn OMV, RAG und andere Firmen betreiben derzeit bereits acht riesige unterirdische Gasspeicher, die mit mehr als acht Milliarden Kubikmetern fast den ganzen heimischen Jahresbedarf fassen können.", "Europäische Gaspreise deutlich gestiegenWegen der Befürchtung, dass Russland die Zufuhr von Öl und Gas einstellt oder drosselt, reagierten die europäischen Gaspreise in der Früh mit deutlichen Preisaufschlägen von rund 13 Prozent. Auch die Ölpreise sind deutlich gestiegen. Die Nordsee-Sorte Brent notierte zuletzt bei über 97,4 Dollar pro Barrel (159 Liter).", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}