{"news_outlet": "krone", "provenance": "https://www.krone.at/1932435", "query_keywords": ["schi", "us", "regierung", "sp", "ns", "israel", "politik", "ss"], "creation_date": "30.05.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Regierungsbildung gescheitert: Neuwahlen in Israel", "description": "Politisches Chaos in Israel: Am Mittwochabend hat sich das Parlament zum ersten Mal in der Geschichte des Landes nur einen Monat nach seiner ...", "body": {"": [], "Politisches Chaos": ["Politisches Chaos in Israel: Am Mittwochabend hat sich das Parlament zum ersten Mal in der Geschichte des Landes nur einen Monat nach seiner Vereidigung wieder aufgelöst. Dem rechtskonservativen Regierungschef Benjamin Netanyahu war es nicht gelungen, eine notwendige Mehrheit in der Knesset zu bekommen. Nun soll zum zweiten Mal binnen eines halben Jahres am 17. September ein neues Parlament gewählt werden. In israelischen Medien ist von einem „politischen Massenselbstmord“ die Rede.", "Israel hatte am 9. April vorzeitig sein Parlament gewählt. Netanyahus rechtskonservativer Likud erhielt 35 von 120 Sitzen, genauso viele wie das Oppositionsbündnis der Mitte von Ex-Militärchef Benny Gantz. Insgesamt hat das Lager rechter und religiöser Parteien eine Mehrheit, jedoch stritten die möglichen Koalitionspartner des Likud vor allem über ein Gesetz, das schrittweise mehr streng religiöse Männer zum Wehrdienst verpflichten soll.", "Netanyahu-Appelle erfolglosEin Likud-Mitglied stellte daraufhin einen Antrag auf Auflösung des Parlaments. Damit sollte verhindert werden, dass nach dem Scheitern der Verhandlungen wie sonst üblich Präsident Reuven Rivlin einen anderen Politiker mit der Regierungsbildung beauftragt. Netanyahu hatte bis zur letzten Minute an die Konfliktparteien appelliert, sich zu einigen, vor allem an den ultrarechten Ex-Verteidigungsminister Avigdor Lieberman - jedoch ohne Erfolg. Ohne die fünf Sitze von Liebermans Partei Israel Beitenu hat Netanyahu keine Mehrheit.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}