{"news_outlet": "krone", "provenance": "https://www.krone.at/2330197", "query_keywords": ["us", "sp", "impfstoff", "corona", "ns", "ss"], "creation_date": "29.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "EU veröffentlicht Impfstoffvertrag mit AstraZeneca", "description": "In dem Impfstoffstreit mit AstraZeneca um Lieferverzögerungen hat die EU-Kommission am Freitag ihren Rahmenvertrag mit dem Pharmakonzern ...", "body": {"": [], "Wichtiges geschwärzt": ["In dem Impfstoffstreit mit AstraZeneca um Lieferverzögerungen hat die EU-Kommission am Freitag ihren Rahmenvertrag mit dem Pharmakonzern veröffentlicht. Wichtige Passagen des Dokuments vom August 2020 wurden allerdings unter Hinweis auf Geschäftsgeheimnisse geschwärzt. Darunter sind auch die für das erste Quartal vorgesehenen Liefermengen, um die seit Tagen ein heftiger Streit tobt.", "Die EU-Kommission begrüßte die Bereitschaft des Unternehmens zu mehr Transparenz. Dies sei wichtig, um Vertrauen der Europäer aufzubauen und sicherzustellen, dass sie sich auf Wirksamkeit und Sicherheit der Corona-Impfstoffe in der EU verlassen könnten. Die Kommission hoffe, alle Verträge mit Impfstoffherstellern veröffentlichen zu können.", "Die EU-Kommission betont in dem Tweet, dass der Vertrag am 27. August 2020 unterschrieben worden sei. Das ist deshalb von Bedeutung, weil AstraZeneca-Chef Pascal Soriot einerseits gesagt hatte, das Unternehmen sei der EU „vertraglich nicht verpflichtet“, und andererseits, dass die EU schlicht und ergreifend zu spät - und zwar drei Monate nach Großbritannien, das bereits seit Jänner mit dem AstraZeneca-Vakzin impft - und zu wenig bestellt habe.", "AstraZeneca-Chef: Wird doch mehr geliefert?Statt 80 Millionen Impfdosen soll die EU bis Ende März nur 31 Millionen bekommen. Dabei wurden im August bis zu 400 Millionen Impfdosen von AstraZeneca bestellt und dafür 336 Millionen Euro für Entwicklung und Fertigung vorgestreckt. Nach Ansicht der EU hätte der Konzern seit Oktober auf Vorrat produzieren müssen, damit der Impfstoff sofort nach der Zulassung zur Verfügung steht. Am Donnerstag sagte Soriot nach Angaben der „Frankfurter Allgemeinen Zeitung“ zumindest zu, einen Teil der Lieferkürzungen zurückzunehmen.", "Ursula von der Leyen: „Der Vertrag ist glasklar“EU-Kommissionspräsidentin Ursula von der Leyen pochte unterdessen auf mehr Impfstofflieferungen. „Es gibt verbindliche Bestellungen und der Vertrag ist glasklar“, sagte sie am Freitag im Deutschlandfunk. Darin würden ganz klare Liefermengen für das erste, zweite und dritte Quartal genannt und die Produktionsstandorte dafür. Das Unternehmen habe für die drastische Reduzierung der Liefermenge keinen nachvollziehbaren Grund angegeben und müsse seine Lieferverpflichtungen erfüllen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}