{"news_outlet": "krone", "provenance": "https://www.krone.at/2617560", "query_keywords": ["europa", "grenzen", "schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "01.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Putin: Westen „ignoriert“ russische Interessen", "description": "Wladimir Putin hat dem Westen vorgeworfen, Russlands Sicherheitsinteressen zu ignorieren (siehe Video oben). Der russische Präsident beklagte am ...", "body": {"": [], "Unerfüllte Forderungen": ["Wladimir Putin hat dem Westen vorgeworfen, Russlands Sicherheitsinteressen zu ignorieren (siehe Video oben). Der russische Präsident beklagte am Dienstag nach einem Treffen mit dem ungarischen Regierungschef Viktor Orban im Kreml, dass der Westen keine Rücksicht nehme auf das Prinzip der „Unteilbarkeit der Sicherheit“ in Europa. Putin mahnte erneut, dass ein Land seine eigene Sicherheit nicht auf Kosten der Interessen eines anderen Landes durchsetzen könne.", "Russland analysiere die schriftlichen Antworten von NATO und USA auf die geforderten Sicherheitsgarantien „sorgfältig“, aber es sei bereits klar, „dass grundlegende russische Bedenken letztendlich ignoriert wurden“, so Putin. Er äußerte sich am Dienstag zum ersten Mal in der aktuellen Eskalation der Ukraine-Krise zu den Spannungen zwischen Russland und dem Westen. Das Staatsoberhaupt kritisierte, dass die Forderung nach einem Ende der NATO-Osterweiterung abgelehnt worden sei.", "Den USA warf Putin vor, die Ukraine nur als Mittel zur Eindämmung Russlands zu benutzen. „Ich habe den Eindruck, dass die Vereinigten Staaten nicht so sehr um die Sicherheit der Ukraine besorgt sind, sondern dass ihre Hauptaufgabe darin besteht, die Entwicklung Russlands einzudämmen“, sagte der Kreml-Chef.", "Dabei sei die Ukraine „nur ein Instrument, um dieses Ziel zu erreichen“, erklärte Putin in Moskau. Dies könne auf verschiedene Weise angestrebt werden, auch indem Russland in einen bewaffneten Konflikt verwickelt werde. „Ich hoffe, dass wir am Ende eine Lösung finden werden“, sagte der Präsident mit Blick auf den Ukraine-Konflikt.", "Moskau will NATO-Beitritt der Ukraine verhindernRussland will verhindern, dass die Ukraine Mitglied in dem westlichen Militärbündnis wird. Putin hatte auch gefordert, dass sich die NATO auf ihre Positionen von 1997 zurückziehen und auf die Stationierung von Raketensystem in der Nähe von Russlands Grenzen verzichten soll.", "Angesichts eines massiven russischen Truppenaufmarschs in der Nähe der Ukraine wird im Westen befürchtet, dass der Kreml einen Einmarsch planen könnte. Moskau bestreitet das. Für möglich gehalten wird auch, dass Ängste geschürt werden sollen, um die NATO-Staaten zu Zugeständnissen bei neuen Sicherheitsgarantien zu bewegen.", "Orban: „Dialog ist notwendig“„Mein Besuch hat einen friedensstiftenden Zweck“, sagte Orban nach dem Treffen, das fast fünf Stunden dauerte. Er warnte vor einem neuen Kalten Krieg. „In dieser Situation ist Dialog notwendig.“ Er begrüße deshalb Gespräche zwischen Russland und den westlichen Verbündeten. Der ungarische Premier, einer der wenigen Verbündeten Putins in den Reihen der NATO und der EU, bezeichnete die Differenzen zwischen westlichen Staaten und Russland in dem Konflikt als „überbrückbar“.", "Die Regierungen in London und Kiew warnten Moskau unterdessen vor einem Einmarsch in die Ukraine. Ein solcher Schritt wäre „ein massiver strategischer Fehler und hätte hohe humanitäre Kosten“, heißt es in einer gemeinsamen Erklärung nach einem Treffen des britischen Premierministers Boris Johnson mit dem ukrainischen Präsidenten Wolodymyr Selenskyj. Beide Länder vereinbarten zudem, gemeinsam die Verteidigungsfähigkeit der Ukraine stärken zu wollen. Am Mittwoch will Johnson mit Putin telefonieren.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}