{"news_outlet": "krone", "provenance": "https://www.krone.at/2626356", "query_keywords": ["europa", "us", "regierung", "sp", "krieg", "ukraine", "ns", "amerika", "usa", "linke", "ss", "olaf scholz"], "creation_date": "12.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Einmarsch in Ukraine? Biden und Putin telefonieren", "description": "Die US-Regierung warnt vor einem bevorstehenden russischen Einmarsch in die Ukraine - während die diplomatischen Bemühungen zu einer Beilegung der ...", "body": {"": [], "Lage spitzt sich zu": ["Die US-Regierung warnt vor einem bevorstehenden russischen Einmarsch in die Ukraine - während die diplomatischen Bemühungen zu einer Beilegung der Krise weiter auf Hochtouren laufen. US-Präsident Joe Biden und der russische Staatschef Wladimir Putin wollen an diesem Samstag telefonieren. Unterdessen beginnt die russische Marine vor der Krim ein Manöver. Als Antwort darauf verlegen die USA rund 3000 weitere Soldaten in den NATO-Partnerstaat Polen.", "Bezüglich des für diesen Samstagabend Moskauer Zeit geplanten Gesprächs von Biden und Putin hieß es aus dem Kreml, Washington habe um die Unterredung gebeten. Das Weiße Haus wiederum erklärte, das Gespräch gehe auf einen Vorschlag Russlands zurück.", "Auch Gespräch Macrons mit russischem Präsidenten geplantAuch US-Außenminister Antony Blinken wird eigenen Angaben zufolge noch am Samstag zur Besprechung der Lage mit seinem russischen Amtskollegen Sergej Lawrow telefonieren. Sollte Russland ernsthaft an einer diplomatischen Lösung der Ukraine-Krise interessiert sein, seien die USA bereit, ihren Teil beizusteuern, sagt Blinken. Auch der französische Präsident Emmanuel Macron will mit seinem russischen Amtskollegen sprechen.", "Die US-Regierung warnte unterdessen vor einer möglichen Invasion noch vor Ende nächster Woche und verlegt rund 3000 weitere Soldaten in den NATO-Partnerstaat Polen. Die Soldaten sollten Anfang kommender Woche an Ort und Stelle sein, teilte das Verteidigungsministerium mit.", "USA: „Hoch mobile und flexible Trupe“Die US-Regierung hatte erst Anfang des Monats die Verlegung von rund 2000 Soldaten nach Europa angeordnet. 1700 davon sollten ebenfalls nach Polen verlegt werden, ein Nachbarland der Ukraine. „Alles in allem umfassen diese 5000 zusätzlichen Soldaten eine hoch mobile und flexible Truppe, die zu mehreren Einsätzen fähig ist“, erklärte das Pentagon am Freitag. Es gehe darum, die östlichen NATO-Partner zu beruhigen und mögliche Aggressionen abzuwenden, hieß es weiter. In Europa sind auch außerhalb von Krisenzeiten viele US-Soldaten stationiert - derzeit mehr als 80.000 Soldaten.", "Einmarsch nächste Woche?Bidens Sicherheitsberater Jake Sullivan machte deutlich, dass die USA einen russischen Einmarsch in die Ukraine noch vor dem Ende der Olympischen Winterspiele in China am 20. Februar für möglich halten. „Wir befinden uns in einem Zeitfenster, in dem eine Invasion jederzeit beginnen könnte, sollte sich Wladimir Putin dazu entschließen, sie anzuordnen“, sagte Sullivan im Weißen Haus.", "Russland weist US-Warnung zurückRusslands Botschaft in den USA wies die amerikanischen Warnungen vor einem Überfall auf die Ukraine als haltlos zurück. Es werde „Alarmismus“ verbreitet in den USA, ohne dass Beweise für die Behauptungen vorgelegt würden, teilte der russische Botschafter in Washington, Anatoli Antonow, am Samstag mit. Die Aussagen in Washington zeugten lediglich davon, dass die USA ihre „Propaganda-Kampagne gegen unser Land“ verstärkt hätten, sagte Antonow.", "Die USA wollten erreichen, dass in der Gesellschaft der Eindruck entstehe, die Aggression sei „unausweichlich“, sagte Antonow. Den Menschen werde „Staub in die Augen“ geblasen mit irgendwelchen Geheimdienstinformationen, ohne dass Details genannt würden.", "„Es gilt, einen Krieg in Europa zu verhindern“Biden hatte sich am Freitag in einer Videoschaltung mit westlichen Verbündeten ausgetauscht, darunter auch Deutschlands Kanzler Olaf Scholz, Macron und NATO-Generalsekretär Jens Stoltenberg. Nach Angaben aus deutschen Regierungskreisen betonten die Verbündeten ihre Entschlossenheit, mit schnellen und harten Sanktionen auf einen möglichen Einmarsch zu reagieren. In Berlin hieß es, die Lage werde von den Teilnehmern aus EU und NATO als „sehr, sehr ernst“ eingeschätzt. „Alle diplomatischen Bemühungen zielen darauf ab, Moskau zur De-Eskalation zu bewegen“, schrieb der deutsche Regierungssprecher Steffen Hebestreit auf Twitter. „Es gilt, einen Krieg in Europa zu verhindern.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}