{"news_outlet": "krone", "provenance": "https://www.krone.at/2627444", "query_keywords": ["europa", "schi", "us", "bundesheer", "regierung", "waffenruhe", "sp", "rna", "krieg", "ukraine", "ns", "amerika", "usa", "linke", "ss", "olaf scholz", "robert habeck"], "creation_date": "13.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden telefonierte mit ukrainischem Präsidenten", "description": "Der Reigen von Gesprächen auf höchster Ebene zur Lösung des Ukraine-Konflikts ist am Sonntag weitergegangen. Einen Tag nach seinem Telefonat mit ...", "body": {"": [], "Betont entschlossen": ["Der Reigen von Gesprächen auf höchster Ebene zur Lösung des Ukraine-Konflikts ist am Sonntag weitergegangen. Einen Tag nach seinem Telefonat mit Kreml-Chef Wladimir Putin sprach US-Präsident Joe Biden auch mit seinem ukrainischen Amtskollegen Wolodymyr Selenskyj. Das Gespräch habe etwa 50 Minuten gedauert, hieß es im Anschluss aus dem Weißen Haus. Biden habe erneut klargemacht, dass die USA bei einer russischen Aggression schnell und entschlossen antworten würden.", "Zuvor hatten die USA weitere Rückzugsschritte aus der Ukraine gesetzt. Die US-Mitarbeiter der OSZE-Mission in der Ostukraine seien mit dem Auto aus Donezk weggefahren, sagte ein Augenzeuge. Die Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) habe ihre Mitglieder, darunter Russland, über die Entscheidung mehrerer Länder informiert, „ihre an der Sonderbeobachtungsmission in der Ukraine beteiligten Bürger ,aufgrund der Verschlechterung der Sicherheitslage‘ zu verlegen“, sagte die russische Außenamtssprecherin Maria Sacharowa.", "„Entscheidungen können uns nur beunruhigen“„Diese Entscheidungen können uns nur ernsthaft beunruhigen.“ Sie rief die OSZE auf, „Versuche, die Mission zu manipulieren, entschieden zu stoppen“. Um welche Länder es sich handelt, war unklar. Österreich ist laut dem Bundesheer derzeit mit einem Beobachter an der SMM beteiligt. Seit März 2014 sind Hunderte OSZE-Beobachter in der Ukraine stationiert, um insbesondere die Waffenruhe zwischen den pro-russischen Separatisten und der ukrainischen Armee zu beobachten.", "Scholz sieht „sehr, sehr ernste Bedrohung“Biden und Macron hatten am Samstag nacheinander mit dem russischen Präsidenten Wladimir Putin telefoniert. Sie versuchten erneut, eine Eskalation im Konflikt um die Ukraine abzuwenden. Biden warnte Putin eindringlich vor einer Invasion und drohte einmal mehr mit schwerwiegenden Konsequenzen. Gleichlautend äußerte sich am Sonntag auch der deutsche Kanzler Olaf Scholz, der am Montag in Kiew und am Dienstag in Moskau erwartet wurde.", "Russland „Auslöser für den Alarm“Der aktuelle Konflikt sei eine „sehr, sehr ernste Bedrohung des Friedens in Europa“, und eine russische Aggression würde mit „harten Reaktionen und Sanktionen“ beantwortet werden. Putin wiederum kritisierte die Haltung des Westens. Bidens Sicherheitsberater Jake Sullivan verteidigte die US-Warnungen vor einer russischen Invasion. „Nur ein Land hat mehr als 100.000 Soldaten an der Grenze zur Ukraine zusammengezogen. Das sind nicht die Vereinigten Staaten. Es ist Russland. Das ist der Auslöser für den Alarm“, sagte Sullivan am Sonntag im US-Sender CNN.", "Der amerikanische Außenminister Antony Blinken sagte am Samstag vor Journalisten in Honolulu, die hohe und unmittelbare Gefahr einer russischen Militäraktion in der Ukraine rechtfertige den Abzug eines Großteils der Mitarbeiter der US-Botschaft in Kiew. Das Außenministerium hatte den Abzug zuvor angekündigt.", "Angriff könnte unmittelbar bevorstehenAus deutschen Regierungskreisen verlautete am Sonntag, dass die aktuelle Lage als „extrem gefährlich“ eingeschätzt werde. Einschätzungen von US-Nachrichtendiensten, wonach ein russischer Angriff schon in den kommenden Tagen bevorstehenden könnte, hätten auch in Berlin die Befürchtungen einer militärischen Eskalation verstärkt. Zugleich hieß es beschwichtigend: „Wir würden nicht sagen, dass das jetzt der letzte Versuch ist, einen Krieg abzuwenden.“", "Als „absolut bedrückend und bedrohlich“ bezeichnete der deutsche Vizekanzler Robert Habeck die Lage. „Es kann sein, dass wir kurz vor einem Krieg in Europa stehen“, sagte er RTL/ntv und sprach sich neuerlich für Waffenlieferungen an die Ukraine aus.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}