{"news_outlet": "krone", "provenance": "https://www.krone.at/1941489", "query_keywords": ["us", "krieg", "usa", "israel", "syrien"], "creation_date": "13.06.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel will Siedlung am Golan nach Trump benennen", "description": "Der israelische Ministerrat will am Sonntag darüber entscheiden, ob eine Siedlung auf den Golanhöhen nach US-Präsident Donald Trump benannt werden ...", "body": {"": [], "„Trump-Höhe“": ["Der israelische Ministerrat will am Sonntag darüber entscheiden, ob eine Siedlung auf den Golanhöhen nach US-Präsident Donald Trump benannt werden soll. Das Büro von Israels Ministerpräsident Benjamin Netanyahu erklärte am Donnerstag, der Ministerrat werde auf den Golanhöhen zusammentreffen, um „Trump für die Anerkennung der israelischen Souveränität über die Golanhöhen zu danken“.", "Der US-Präsident hatte am 25. März die Souveränität Israels über jenen Teil der Golanhöhen anerkannt, die Israel im Sechstagekrieg 1967 von Syrien erobert und 1981 annektiert hatte. Die UN haben die Annexion nie anerkannt und betrachten diesen Teil der Golanhöhen weiterhin als von Israel besetzt.", "Neue Siedlung soll „Trump-Höhe“ heißenNetanyahu hatte im April angekündigt, eine Siedlung auf den Golanhöhen nach Trump zu benennen. Israelischen Medienberichten zufolge soll die neu zu errichtende Siedlung im Norden des Gebiets „Ramat Trump“ (Trump-Höhe) genannt werden.", "Rund 18.000 syrische Drusen leben noch auf dem Gebiet der besetzten Golan-Höhen. Die meisten von ihnen lehnen die israelische Staatsbürgerschaft ab. Rund 20.000 Israelis leben in 33 jüdischen Siedlungen auf den Golanhöhen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}