{"news_outlet": "krone", "provenance": "https://www.krone.at/1890206", "query_keywords": ["us", "regierung", "sp", "rna", "syrien", "israel", "amerika", "ns", "usa", "ss"], "creation_date": "25.03.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Trump erkennt Golan formell als israelisch an", "description": "US-Präsident Donald Trump hat die von Israel annektierten syrischen Golanhöhen formell als Staatsgebiet Israels anerkannt. Trump unterzeichnete am ...", "body": {"": [], "Bei Netanyahu-Besuch": ["US-Präsident Donald Trump hat die von Israel annektierten syrischen Golanhöhen formell als Staatsgebiet Israels anerkannt. Trump unterzeichnete am Montag bei einem Besuch des israelischen Ministerpräsidenten Benjamin Netanyahu im Weißen Haus in Washington eine entsprechende Proklamation.", "Trump sprach von einem historischen Schritt und begründete diesen mit dem Schutz Israels vor feindlichen Angriffen von den Golanhöhen aus. Netanyahu sprach von einem historischen Tag. „Israel hatte nie einen besseren Freund als Sie“, sagte er an die Adresse Trumps.", "Anerkennung bereits angekündigtDer US-Präsident hatte seinen Vorstoß zu den Golanhöhen bereits in der vergangenen Woche mit einem Tweet angekündigt und damit international für viel Aufsehen gesorgt: Die israelische Regierung hatte die Nachricht begeistert aufgenommen. Insbesondere von arabischer Seite sowie von der Türkei und Russland wurde sie dagegen kritisiert. Syrien wertete Trumps Vorstoß als verantwortungslos.", "Israel hatte die Golanhöhen, ein strategisch wichtiges Felsplateau oberhalb des Sees Genezareth, 1967 erobert und 1981 annektiert. Das wurde international aber nicht anerkannt. Nach internationalem Recht gelten die Gebiete als von Israel besetztes Territorium Syriens.", "Netanyahu hatte sich lange international um eine Anerkennung der Golanhöhen als israelisch bemüht. Kurz vor der Parlamentswahl in Israel, die am 9. April anstehen, bekam der israelische Ministerpräsident diesen lang gehegten Wunsch nun von Trump erfüllt. Der US-Präsident sprach von einer unverbrüchlichen Partnerschaft zwischen Israel und den USA. „Unsere Beziehungen sind stark.“", "Netanyahu sagte, die Golanhöhen seien für Israels Sicherheit heute wichtiger denn je. Er nannte Trumps Schritt einen Akt von historischer Gerechtigkeit.", "Netanyahu kürzt US-Besuch nach Raketenangriff abUrsprünglich hatte Netanyahu am Dienstagabend erneut zu einem Abendessen mit Trump zusammenkommen wollen. Auch ein Auftritt bei der Jahrestagung der israelisch-amerikanischen Lobbyorganisation Aipac in Washington war geplant gewesen. Nach einem Raketenangriff auf ein Haus nordöstlich von Tel Aviv hatte Netanyahu aber angekündigt, seinen US-Besuch abzukürzen und direkt nach seinem Treffen mit Trump am Montag wieder in die Heimat zurückreisen. Netanyahu sagte im Weißen Haus, Israel werde solche Attacken nicht dulden.", "Auch Trump äußerte sich betroffen über die jüngste Attacke und sagte, man wolle keinen weiteren solchen Angriff auf Israel sehen. Die Golanhöhen wären ein potenzieller Ausgangspunkt für derartige Attacken, sagte er als Begründung für seine Entscheidung.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}