{"news_outlet": "krone", "provenance": "https://www.krone.at/2634213", "query_keywords": ["us", "sp", "krieg", "eu-beitritt", "övp", "corona", "ukraine", "ns", "usa", "ss"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Schramböck drängt auf „Notfall-Reserve“ für Erdgas", "description": "Ein Krieg in der Ukraine würde Österreichs Erdgasversorgung vermutlich sofort bedrohen. Verschärft wird die Sorge, weil die heimischen Speicher ...", "body": {"": [], "Sorge wegen Ukraine": ["Ein Krieg in der Ukraine würde Österreichs Erdgasversorgung vermutlich sofort bedrohen. Verschärft wird die Sorge, weil die heimischen Speicher aktuell nur noch zu 18 Prozent gefüllt sind. Wirtschaftsministerin Margarete Schramböck (ÖVP) prüft deshalb eine „Speicher-Pflicht“ für die Gasbranche, wie es sie schon seit Jahrzehnten beim Öl gibt.", "„Wir brauchen eine Regelung, wonach die heimischen Speicher jeweils bis November bis zu einem gewissen Anteil gefüllt sein müssen“, so Schramböck. Damit würde man eine Situation wie jetzt mit Krisen sowie massiv gestiegenen Preisen künftig besser abfedern können. Italien habe bereits so einen „Notfall-Puffer“.", "Kapazitäten gibt es genugKapazitäten gibt es genug, denn OMV, RAG und andere Firmen betreiben derzeit bereits acht riesige unterirdische Gasspeicher, die mit mehr als acht Milliarden Kubikmetern fast den ganzen heimischen Jahresbedarf fassen können. Bei Erdöl ist bereits seit unserem EU-Beitritt eine Notstandsreserve vorgesehen, die den Verbrauch von 90 Tagen abdecken muss.", "Teure Energie vergrößert Außenhandels-MinusDie teuren Energie-Einfuhren zusammen mit dem Einbruch des Tourismus sowie verstärkten Importen (z.B. Corona-Medikamente) sorgten bereits 2021 dafür, dass Österreichs Leistungsbilanz (Außenhandel mit Waren, Dienstleistungen, Reiseverkehr usw.) erstmals seit 20 Jahren mit 3,2 Milliarden Euro ins Minus rutschte. Heuer rechnet man jedoch wieder mit einem Überschuss von 3,5 Milliarden Euro.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}