{"news_outlet": "krone", "provenance": "https://www.krone.at/2634195", "query_keywords": ["us", "sp", "spo", "krieg", "ukraine", "ns", "ss"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Fischer & Co.: Viele Firmen setzen auf Ukraine", "description": "Österreich ist laut ukrainischer Nationalbank mit bisher insgesamt über 1,7 Milliarden US-Dollar der sechstgrößte ausländische Investor. Firmen wie ...", "body": {"": [], "Bangen um die Zukunft": ["Österreich ist laut ukrainischer Nationalbank mit bisher insgesamt über 1,7 Milliarden US-Dollar der sechstgrößte ausländische Investor. Firmen wie Fruchtsaftriese Pfanner, die Skihersteller Fischer und Blizzard oder die Agrana sind mit Produktionsstätten vertreten und bangen um die Zukunft.", "„Wir haben in der Westukraine einen Obstverarbeitungsbetrieb und Anbauflächen, wo wir jährlich 30 Millionen Äpfel ernten“, sagt Peter Pfanner vom Vorarlberger Safthersteller. 300 Mitarbeiter sind beschäftigt. Zur Krise meint Pfanner: „Was soll ich tun? Ich kann die Liegenschaften ja nicht transferieren. Hoffentlich gibt es eine friedliche Einigung.“ Auch die Agrana produziert in der Ukraine.", "Mitarbeiter glauben nicht, dass es zum Krieg kommtIn der Fischer-Fabrik in Mukachevo nahe der ungarischen Grenze erzeugen 800 Mitarbeiter Ski, Skischuhteile und Eishockeyschläger. „Unsere lokalen Mitarbeiter glauben nicht, dass es zum Krieg kommt“, so Fischer-Chef Franz Föttinger. Er hat zehn Österreicher dort, die nach Hause wollen. Auch Blizzard hat eine Fertigung in der Ukraine, bei Head gab es Pläne für eine Fabrik. Weiterer Großinvestor ist der Kärntner Bügelbretthersteller Eurogold mit über 1000 Mitarbeitern.", "„Seit 2014 findet ein Krieg ,auf kleiner Flamme‘ statt“Mit 130 Leuten und acht Millionen Euro Umsatz ist Etiketten-Spezialist Marzek aus Traiskirchen in der Stadt Dnipro vertreten. Chef Johannes Wareka: „Wir bemerken noch keine Auswirkungen auf unser Geschäft. Wir sind ein systemrelevanter Betrieb und glauben weiter an das Wachstumspotenzial der Ukraine.“ Die Situation begleitet ihn schon seit Jahren: „Seit 2014 findet ein Krieg ,auf kleiner Flamme‘ statt.“", "Auch heimische Finanzdienstleister wie RBI, Uniqa oder Vienna Insurance Group sind in der Ukraine im Geschäft. VIG-Sprecher Wolfgang Haas: „Sollten Soldaten einberufen werden, würde das 30 Prozent unserer Belegschaft betreffen. Und Cyberattacken könnten zunehmen.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}