{"news_outlet": "krone", "provenance": "https://www.krone.at/2349618", "query_keywords": ["rki", "europa", "grenzen", "us", "regierung", "sp", "familie", "spo", "csu", "corona", "ns", "politik", "pandemie", "ss"], "creation_date": "23.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "EU fordert Erklärung für deutsches Einreiseverbot", "description": "Deutschland gerät wegen der verschärften Einreiseregeln für Tschechien, die Slowakei und Tirol immer stärker unter Druck. Mehrere Vorgaben seien ...", "body": {"": [], "Einige Kritikpunkte": ["Deutschland gerät wegen der verschärften Einreiseregeln für Tschechien, die Slowakei und Tirol immer stärker unter Druck. Mehrere Vorgaben seien unverhältnismäßig oder unbegründet, heißt es in einem Beschwerdebrief der EU-Kommission an den deutschen EU-Botschafter Michael Clauß in Brüssel. Der Schutz der öffentlichen Gesundheit könne durch weniger restriktive Maßnahmen erreicht werden.", "Das Papier vom Montag lag der Deutschen Presse-Agentur vor. Die EU-Kommission erwartet nun innerhalb von zehn Werktagen eine Antwort. Theoretisch könnte sie ein rechtliches Verfahren gegen Deutschland einleiten, dies gilt wegen der andauernden Pandemie aber als unwahrscheinlich.", "Ähnliche Briefe gingen an Belgien, Ungarn, Dänemark, Schweden und Finnland, mit deren Grenzmaßnahmen die EU-Kommission ebenfalls nicht einverstanden ist. Auf Drängen der EU-Kommission beraten die Europaminister der EU-Staaten an diesem Dienstag über das Vorgehen an den Binnengrenzen.", "Innenminister hat kein offenes OhrTschechien, die Slowakei und Tirol gelten in Deutschland seit dem 14. Februar als Gebiet mit besonders gefährlichen Virus-Mutationen. Die Einreise ist somit bis auf wenige Ausnahmen verboten. Aus Sicht von Bundesinnenminister Horst Seehofer sollen die zunächst für zehn Tage angesetzten Grenzkontrollen verlängert werden.", "Der CSU-Politiker hatte Kritik der EU-Kommission an den deutschen Maßnahmen zuletzt brüsk zurückgewiesen. Grundlage der Bedenken aus Brüssel ist, dass die EU-Staaten sich vor einigen Wochen auf gemeinsame Empfehlungen für das Reisen innerhalb der EU geeinigt hatten. Diese basieren auf einer Europakarte, auf der Regionen anhand gemeinsamer Kriterien farblich markiert werden.", "Einstufung der Virusgebiete unverhältnismäßigIn dem vierseitigen Schreiben führt die EU-Kommission nun detailliert auf, welche Maßnahmen sie für unangemessen hält. Dabei betont die Behörde zunächst, dass in Tschechien und der Slowakei bisher nur wenige Fälle der britischen Virus-Variante entdeckt worden seien. In mehreren anderen EU-Staaten liege der Wert höher. Deshalb wird um weitere Informationen gebeten, auf welcher Grundlage die Länder zu Virus-Varianten-Gebieten erklärt worden seien.", "Auch mit den Ausnahmen, die für das Einreiseverbot gelten, ist die EU-Kommission unzufrieden. Für grenzüberschreitend lebende Familien gebe es etwa keine Ausnahme. Zudem sei es scheinbar so, dass Abgeordnete des EU-Parlaments oder Regierungsmitglieder Deutschland nicht durchqueren dürften, um an EU-Treffen teilzunehmen.", "Zu viele Hürden für VerkehrsarbeiterEbenso hält die EU-Kommission die Vorgaben für Lkw-Fahrer für fragwürdig. Diese müssten auch dann einen höchstens 48 Stunden alten Corona-Test vorlegen, wenn sie die Variantengebiete nur durchquert hätten. Die Empfehlungen der EU-Staaten sähen hingegen vor, dass Verkehrsarbeiter in der Regel keinen Test machen müssten - und wenn doch, solle es ein Schnelltest sein.", "Falls es dadurch an den Grenzen zu Behinderungen komme, solle diese Regel aufgehoben werden. Man schlage vor, dass Deutschland mit den Nachbarstaaten ausreichend Test-Infrastruktur aufbaue, um die Transportarbeiter schnell zu testen.", "Die EU-Kommission sieht weitere Unstimmigkeiten in den deutschen Regeln: So ermögliche es die 48-Stunden-Regel, sich in Polen, Italien oder Slowenien testen zu lassen, dann ein Virus-Varianten-Gebiet zu durchqueren und dann nach Deutschland einzureisen. Hinzu komme, dass die Positivrate unter Verkehrsarbeitern sehr gering sei.", "Zudem fordert die Behörde Deutschland dazu auf, auch Corona-Tests auf Tschechisch und Slowakisch zu akzeptieren - und nicht nur auf Deutsch, Englisch, Französisch und Italienisch.", "Maßnahmen müssten verhältnismäßig seinGrundsätzlich stellt die EU-Kommission klar, dass Einschränkungen der Bewegungsfreiheit aus Gründen der öffentlichen Gesundheit zwar gerechtfertigt sein könnten. Dennoch müssten derlei Maßnahmen diskriminierungsfrei und verhältnismäßig sein. Man lade Deutschland ein, sich enger mit den Empfehlungen der EU-Staaten abzustimmen - vor allem was Ausnahmen für Transportarbeiter und Grenzpendler angeht.", "Quelle: APA", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}