{"news_outlet": "krone", "provenance": "https://www.krone.at/2345514", "query_keywords": ["schi", "us", "sp", "övp", "frankreich", "ns", "familie", "ss"], "creation_date": "17.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Österreichweit 536 positive Selbsttests an Schulen", "description": "An den Schulen sind am Montag und Mittwoch bei österreichweit insgesamt 1,3 Millionen „Nasenbohrer“-Selbsttests 536 positive Ergebnisse verzeichnet ...", "body": {"": [], "„Problemfreie“ Runde": ["An den Schulen sind am Montag und Mittwoch bei österreichweit insgesamt 1,3 Millionen „Nasenbohrer“-Selbsttests 536 positive Ergebnisse verzeichnet worden. Das teilte das Bildungsministerium am Mittwochnachmittag in einer Stellungnahme mit. Betroffen davon sind 364 Schüler und 172 Lehrer. Die meisten positiven Resultate gab es in Wien mit 250 und Niederösterreich mit 103.", "In dieser Woche standen die Tests nach dem Ende der Semesterferien in sieben Bundesländern erstmals in ganz Österreich auf dem Stundenplan der Kinder. Wer am Präsenzunterricht teilnehmen wollte, musste sich am Beginn des Schultags selbst testen.", "In der Vorwoche waren in Wien und Niederösterreich, wo die Semesterferien bereits eine Woche früher geendet hatten, rund 200 positive Resultate verzeichnet worden. In dieser Woche waren es in diesen beiden Ländern rund 350 (Wien: 250, NÖ: 103).", "Alle Betroffenen absolvieren nun noch einen PCR-Test - in der Vorwoche wurden die positiven Ergebnisse in drei Viertel der Fälle bestätigt.", "„Müssen sofort isoliert werden“Mathematiker Niki Popper mahnt im „Krone“-Gespräch, die entdeckten Fälle samt ihren im selben Haushalt lebenden Familien nun umgehend zu isolieren. „Man muss rasch reagieren“, fordert der Experte, „ansonsten könnten aus den 536 Fällen in zwei Wochen 2000 werden“, warnt er. Zumal man noch nicht wisse, wie hoch der Anteil der Mutationen bei den detektierten Fällen sei. Die positiven Ergebnisse der Schnelltests werden, wie berichtet, mit mittels PCR-Tests überprüft - diese Ergebnisse waren am Mittwochabend noch ausständig. Nichtsdestotrotz sei jetzt Geschwindigkeit gefragt, sagt Popper und appelliert auch an die Arbeitgeber entgegenkommend zu sein, sodass betroffene Eltern in Quarantäne gehen können.", "Erste Runde der Tests „problemfrei“ verlaufenZu den höheren Zahlen in Wien und Niederösterreich: Diese führt das Ministerium „nicht auf eine steigende Infektionshäufigkeit zurück, sondern auf eine vermehrte Testroutine“, wie Bildungsminister Heinz Faßmann (ÖVP) in einer krone.at übermittelten Stellungnahme betont. „Gerade Volksschulkinder verstehen es von Woche zu Woche besser, die Probenentnahme durchzuführen und damit für valide Ergebnisse zu sorgen“, so Faßmann. Die erste österreichweite Runde der Tests sei „problemfrei“ verlaufen, die Akzeptanz der Tests sei „erfreulicherweise sehr hoch“.", "Was Meldungen von teils hartnäckigen Testverweigerern betrifft: Laut Ministerium verweigern nur rund ein Prozent der Schüler bzw. deren Eltern die Testabgabe. Diese Schüler müssen daheim den Unterrichtsstoff erarbeiten, werden dabei aber bei Bedarf von Pädagogen unterstützt, hieß es gegenüber der APA.", "„Wir finden mit den Selbsttests die hochinfektiösen Schülerinnen und Schüler und verhindern somit weitere Ansteckungen. Eine wesentliche Voraussetzung für geöffnete Schulen ist damit geschaffen“, fühlt sich Faßmann in seiner Entscheidung für die Selbsttests bestätigt. Gleichzeitig sei aber ein negativer Test nur eine „Momentaufnahme“ und es brauche daher auch die weiteren Maßnahmen wie Masken, Abstandsregeln und Schichtbetrieb.", "Mehrere Länder mit Interesse am österreichischem ModellErfreulich für den Minister: Das österreichische Modell wird auch im Ausland wahrgenommen. Mittlerweile hätten Tschechien, die Slowakei, Frankreich und einige deutsche Bundesländer „angeklopft und sich danach erkundigt“. Tschechiens Premier Andrej Babis hätte bei einem kurzfristig abgesagten Wien-Besuch am vergangenen Montag etwa mehr über die Schnelltests erfahren wollen.", "Quelle: BMBWF", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}