{"news_outlet": "krone", "provenance": "https://www.krone.at/2329811", "query_keywords": ["us", "sp", "impfstoff", "rna", "corona", "ns", "pandemie", "ss", "europäische union"], "creation_date": "28.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "AstraZeneca will Impfstoff-Vertrag offenlegen", "description": "Der Pharmakonzern AstraZeneca hat der EU-Kommission noch keine Lösung präsentiert, wie die Lieferengpässe bei seinem Corona-Impfstoff beseitigt ...", "body": {"": [], "Lieferstreit mit EU": ["Der Pharmakonzern AstraZeneca hat der EU-Kommission noch keine Lösung präsentiert, wie die Lieferengpässe bei seinem Corona-Impfstoff beseitigt werden könnten. Es sei an dem Unternehmen, Vorschläge dazu zu machen, wie es die Verpflichtungen aus seinem Liefervertrag erfüllen wolle, sagte ein Kommissionssprecher am Donnerstag in Brüssel. Die Firma will jetzt den Vertrag offenlegen. Allerdings habe sie darauf bestanden, sensible Passagen zu schwärzen, sagte ein EU-Vertreter.", "AstraZeneca hatte in der vergangenen Woche mitgeteilt, wegen Produktionsproblemen in einem Werk in Belgien vorerst deutlich weniger Impfstoff liefern zu können als vorgesehen. Nach Angaben aus EU-Kreisen würden deshalb im ersten Quartal 75 Prozent weniger Dosen geliefert als vereinbart.", "Streit zwischen EU und AstraZenecaBrüssel kritisiert, dass die Lieferungen an Länder außerhalb der EU wie Großbritannien nicht eingeschränkt werden. Astra-Zeneca-Chef Pascal Soriot hatte erklärt, sein Unternehmen habe eine „Best effort“-Vereinbarung mit der EU abgeschlossen. Das heiße, dass man die zugesagten Mengen habe liefern wollen, dazu aber nicht vertraglich verpflichtet zu sein. Dies sieht die EU anders.", "Gespräche über LieferproblemeAstraZeneca hatte am Mittwochabend zum dritten Mal in dieser Woche mit der EU-Kommission und den Mitgliedstaaten Gespräche über die Lieferprobleme geführt. Der Kommissionssprecher bekräftigte, dass die EU erwarte, dass notfalls auch Impfstoff aus Werken in Großbritannien an sie geliefert werde. Die „Frankfurter Allgemeine Zeitung“ berichtete, dass AstraZeneca-Chef Soriot einen Teil der angekündigten Lieferkürzung zurücknehmen wolle.", "„Wir prüfen jetzt Dokumente und Daten“Die belgische Gesundheitsbehörde inspizierte unterdessen die von Produktionsschwierigkeiten betroffenen Produktionsstätte des britisch-schwedischen Herstellers. Wie die belgische Arzneimittelbehörde (AFMPS) am Donnerstag mitteilte, erfolgte der Besuch der Anlage in Seneffe auf Wunsch der EU-Kommission. „Wir prüfen jetzt Dokumente und Daten“, sagte AFMPS-Sprecherin Ann Eeckhout der Nachrichtenagentur AFP. Ein Mitarbeiter des belgischen Gesundheitsministeriums sagte, die Untersuchung solle zeigen, ob die Verzögerung tatsächlich auf ein Produktionsproblem in dem belgischen Standort zurückzuführen sei. Ein Sprecher der EU-Kommission teilte mit, dass die Ergebnisse „mit Experten aus anderen Mitgliedstaaten analysiert werden“.", "Vonseiten von AstraZeneca sprach man am Donnerstag von einem „konstruktiven und offenen Gespräch über die Komplexität der Intensivierung der Produktion unseres Impfstoffs und die Herausforderungen, auf die wir gestoßen sind. Wir haben uns zu einer noch engeren Abstimmung verpflichtet, um gemeinsam einen Weg für die Auslieferung unseres Impfstoffs in den kommenden Monaten zu finden, während wir unsere Bemühungen fortsetzen, diesen Impfstoff während der Pandemie ohne Profit für Millionen von Europäern bereitzustellen“.", "Möglichkeit, Exporte von Impfstoffen zu blockierenAm Abend wurde bekannt, dass die EU den Mitgliedstaaten die Möglichkeit geben will, Exporte von Corona-Impfstoffen notfalls zu blockieren. Die EU-Kommission werde dazu voraussichtlich am Freitag einen Vorschlag vorstellen, sagten EU-Vertreter. Hauptziel ist es demnach, Informationen über Ausfuhren zu sammeln und sicherzustellen, dass diese nicht zulasten von in der EU bestellten Lieferungen gingen.", "„Es gitb kein Exportverbot“„Es ist kein Exportverbot“, sagte ein EU-Vertreter zu dem geplanten „Transparenz- und Lizenzierungsmechanismus“. „Die Grundannahme ist, dass die Ausfuhren wie vorgesehen stattfinden werden.“ In „seltenen Fällen“ könne es aber dazu kommen, dass die Exporterlaubnis verweigert werde. Dafür soll es in der EU-Rechtsgrundlage Kriterien geben, zu denen am Donnerstag aber noch keine genauen Angaben gemacht wurden.", "In der Praxis müssten die Hersteller den für sie zuständigen nationalen Behörden mitteilten, „was, wann, zu wem und in welchem Umfang“ sie exportieren wollten, sagte ein EU-Vertreter. Die nationalen Stellen könnten dann die Ausfuhren freigeben oder verweigern. Die Entscheidung darüber solle in weniger als 24 Stunden erfolgen.", "„Notfallmaßnahme“Die EU-Vertreter sprachen von einer „Notfallmaßnahme“, die zeitlich begrenzt bis zum Ende des ersten Quartals gelten solle. Es sei aber nicht ausgeschlossen, dass sie verlängert werde. Impfstoff-Exporte innerhalb der EU seien ebenso wenig betroffen wie „humanitäre“ Hilfslieferungen an Ziele außerhalb.", "Der Astrazeneca-Impfstoff ist in der EU noch nicht zugelassen. Die Europäische Arzneimittel-Agentur EMA könnte am Freitag dafür grünes Licht geben. In der Europäischen Union zugelassen sind bisher die Vakzine der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie jene des US-Konzerns Moderna.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}