{"news_outlet": "krone", "provenance": "https://www.krone.at/2622318", "query_keywords": ["rki", "grenzen", "us", "regierung", "sp", "rna", "övp", "ukraine", "ns", "usa", "linke", "ss", "annalena baerbock"], "creation_date": "07.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Schallenberg zu Ukraine-Krise: „Bedrückende Lage“", "description": "Außenminister Alexander Schallenberg (ÖVP) hat am Montag einen Besuch in der Ukraine begonnen. „Wir haben eine massive militärische Anspannung. Ich ...", "body": {"": [], "„Dialog nicht zu Ende“": ["Außenminister Alexander Schallenberg (ÖVP) hat am Montag einen Besuch in der Ukraine begonnen. „Wir haben eine massive militärische Anspannung. Ich glaube aber weiterhin, dass das Ende des diplomatischen Dialogs nicht erreicht ist“, sagte er bei einem Lokalaugenschein an der sogenannten Kontaktlinie zwischen Regierungstruppen und Separatisten. \"Die Möglichkeiten liegen auf dem Tisch, es fehlt nur der diplomatische Wille\", so der Außenminister zu Journalisten. Es bedürfe eines Verhandlungsprozesses, „um aus dieser bedrückenden Lage hinauskommen“.", "„Es wird gefährlich gezündelt, wir müssen vom Gas runter“, betonte Schallenberg außerdem. Der gemeinsame Besuch sei ein Zeichen mitteleuropäischer Solidarität, sagte der Außenminister und erinnerte daran, dass die Westgrenze der Ukraine näher zu Wien liege als Vorarlberg. „Die Stabilität der Ukraine ist auch unsere Stabilität.“ Bezüglich einer möglichen Bedrohung der Ukraine durch Russland sagte Schallenberg zudem, es gehe um deren Souveränität. Es gebe nämlich keine Souveränität erster oder zweiter Klasse.", "Besuch von Checkpoint in der Ost-UkraineVon Charkiw aus flog der Minister gemeinsam mit seinen Amtskollegen aus der Slowakei (Ivan Korcok) und Tschechien (Jan Lipavsky) in betagten Helikoptern in die Oblast Luhansk. Dort machten sie sich - mit kugelsicherer Weste und Soldatenhelm - am Checkpoint „Stanitsa Luhanska“ ein Bild der militärischen und humanitären Lage.", "Der Checkpoint ist eine Art Grenzübergang mit einem drei Meter hohen Gitterzaun, Sicherheitsschleusen und mehreren Schaltern zur Personenkontrolle. Aktuell überqueren pro Tag zwischen 8 und 16 Uhr im Schnitt bis zu 2000 Menschen die Kontaktlinie zwischen dem ukrainischen Staatsgebiet und der von russlandfreundlichen Separatisten besetzten Region bei Luhansk. Die Kapazität wäre freilich weit höher, erklärte ein lokaler Kommandant. Früher waren an manchen Tagen bis zu 17.000 Menschen unterwegs.", "Menschen wurden auseinandergerissen Über die Kontaktlinie und die humanitäre Situation rundum zeigte sich Schallenberg erschüttert. Die Linie sei „wie eine Schneise, die durch das Land gezogen wird“. Es sehe zwar aus „wie eine Grenze“, doch sei „auf beiden Seiten Ukraine“. Menschen seien einfach auseinandergerissen worden.", "Nach dem Sturz des damaligen ukrainischen Präsidenten Viktor Janukowitsch im Jahr 2014 hatte Moskau zuerst die Halbinsel Krim annektiert und dann die russischsprachigen Separatisten im Donbass unterstützt. Teile der an Russland grenzenden Regionen um die Stadt Luhansk und die Metropole Donezk sagten sich von der Zentralregierung in Kiew los.", "Treffen mit Präsident SelenskyjAm Dienstag wird Schallenberg in Kiew mit Vertretern der Krimtataren konferieren und ein bilaterales Gespräch mit seinem Amtskollegen Dmytro Kuleba führen, ehe das Außenminister-Trio mit Präsident Wolodymyr Selenskyj zusammenkommt. In Kiew geben sich derzeit die Chefdiplomaten die Klinke in die Hand. Deutschlands Außenministerin Annalena Baerbock weilt ab Montag ebenfalls zwei Tage in der Ukraine. Am Dienstag stößt auch der französische Amtskollege Jean-Yves Le Drian dazu.", "2,5 Mio. Euro zur Linderung der KriseNoch im Februar soll der Ministerrat die Auszahlung von 2,5 Millionen Euro aus dem Auslandskatastrophenfonds des Außenministeriums beschließen, kündigte Schallenberg im Zuge der Reise an. Das Geld geht an das Rote Kreuz und österreichische NGOs, die die humanitäre Krise vor Ort bekämpfen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}