{"news_outlet": "krone", "provenance": "https://www.krone.at/2626770", "query_keywords": ["us", "regierung", "sp", "ukraine", "usa", "ns", "ss"], "creation_date": "12.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russisches Kriegsschiff vertreibt US-U-Boot", "description": "Inmitten der wachsenden Spannungen in der Ukraine ist es am Samstag zu einem militärischen Zwischenfall zwischen Russland und den USA gekommen. ...", "body": {"": [], "Wachsende Spannungen": ["Inmitten der wachsenden Spannungen in der Ukraine ist es am Samstag zu einem militärischen Zwischenfall zwischen Russland und den USA gekommen. Russischen Medienberichten zufolge kam es in der Nähe der Kurilen zu einer Auseinandersetzung der russischen Streitkräfte mit einem U-Boot der USA. Dieses soll in russische Gewässer eingedrungen und daraufhin vertrieben worden sein, hieß es. Der US-Militärattache sei ins russische Verteidigungsministerium zitiert worden.", "Das U-Boot sei während einer Marineübung Russlands vor den Kurilen-Inseln in russische Gewässer eingedrungen und habe diese erst nach „geeigneten Maßnahmen“ der russischen Seite verlassen, meldete die Nachrichtenagentur Interfax unter Berufung auf das russische Militär.", "Eskaliert der Konflikt?Der Vorfall ereignete sich wenige Stunden vor einem Telefonat von US-Präsident Joe Biden mit Kreml-Chef Wladimir Putin. Die USA haben jüngst davor gewarnt, dass Russland schon kommende Woche das Nachbarland Ukraine überfallen könnte.", "Neben Washington riefen auch die Regierungen zahlreicher weiterer Länder ihre Bürger zum Verlassen der Ukraine auf, die USA verfügten zudem den Abzug der verbliebenen Soldaten aus dem NATO-Partnerland.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}