{"news_outlet": "krone", "provenance": "https://www.krone.at/2627272", "query_keywords": ["schi", "us", "regierung", "sp", "ukraine", "usa", "ns", "ss", "olaf scholz"], "creation_date": "13.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russischer Botschafter: „Wir sch… auf Sanktionen“", "description": "Während die Welt auf mildere Worte im Konflikt um die Ukraine hofft, sind die Beteiligten jedoch offenbar nicht wirklich um eine Deeskalation der ...", "body": {"": [], "Wortwahl eskaliert": ["Während die Welt auf mildere Worte im Konflikt um die Ukraine hofft, sind die Beteiligten jedoch offenbar nicht wirklich um eine Deeskalation der Lage bemüht. Nachdem die westlichen Staaten mit empfindlichen Sanktionen im Falle eines Angriffs auf die Ukraine gedroht hatten, zeigte sich der russische Botschafter in Schweden davon unbeeindruckt. „Wir sch… auf Ihre ganzen Sanktionen“, richtete er den Kritikern aus.", "„Je mehr der Westen Russland drängt, desto stärker wird die russische Antwort ausfallen“, warf Viktor Tatarintsev im schwedischen „Aftonbladet“ dem Westen vor, die russische Mentalität nicht zu verstehen. „Entschuldigen Sie die Sprache - aber wir sch… auf die Sanktionen des Westens“, ließ er sogleich trotz der äußerst brisanten Situation mit derber Wortwahl aufhorchen.", "Russland an Sanktionen schon gewöhntMan habe in Russland gelernt, ohne gewisse Güter aus westlichen Ländern auszukommen - dies habe gewissermaßen sogar „eine positive Wirkung auf unsere Wirtschaft und Landwirtschaft“, Russland sei inzwischen autarker. „Wir haben keinen italienischen oder Schweizer Käse, aber wir haben gelernt, genauso guten russischen Käse auf der Basis italienischer und Schweizer Rezepte zu produzieren“, sagte Tatarinzew. „Neue Sanktionen sind nichts Positives, aber sie sind auch nicht so schlimm, wie der Westen behauptet.«", "Ein massiver russischer Truppenaufmarsch an der ukrainischen Grenze sowie russische Militärmanöver in Weißrussland und im Schwarzen Meer schüren derzeit die Furcht vor einem nahenden russischen Einmarsch in die Ukraine. Die US-Regierung warnte zuletzt, eine solche Invasion könne „jederzeit“ beginnen. Russland weist jegliche Angriffspläne zurück und gibt an, sich von der NATO bedroht zu fühlen.", "USA ziehen Mitarbeiter aus Ukraine abNachdem eine neue Runde von Gesprächen auf höchster Ebene keinen Durchbruch in der Ukraine-Krise gebracht hat, haben die USA ihre Mitarbeiter der OSZE-Mission in der Ostukraine abgezogen. Mit dem Auto seien sie aus Donezk abgefahren, sagte ein Augenzeuge. Russland äußerte sich besorgt. Während der deutsche Kanzler Olaf Scholz Moskau vor einer Invasion warnte, wollte US-Präsident Joe Biden noch am Sonntag mit seinem ukrainischen Amtskollegen Wolodymyr Selenskyj telefonieren.", "Indessen rüstet sich Polen für die Aufnahme von Flüchtlingen aus der Ukraine. Man bereite sich auf verschiedene Szenarien vor, twitterte Innenminister Mariusz Kaminski am Sonntag. „Dazu zählen auch Vorbereitungen der Chefs der Gebietsverwaltungen mit Blick auf einen eventuellen Zustrom von Flüchtlingen aus der Ukraine, die wegen eines möglichen Konflikts in unserem Land Schutz suchen könnten.\"", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}