{"news_outlet": "krone", "provenance": "https://www.krone.at/2626900", "query_keywords": ["europa", "schi", "us", "sp", "krieg", "övp", "ukraine", "ns", "usa", "ss", "olaf scholz"], "creation_date": "12.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden warnt Putin vor „großem menschlichen Leid“", "description": "Ein Telefonat von US-Präsident Joe Biden mit seinem russischen Amtskollegen Wladimir Putin hat keine Entspannung in der Ukraine-Krise gebracht. Das ...", "body": {"": [], "Telefonat ergebnislos": ["Ein Telefonat von US-Präsident Joe Biden mit seinem russischen Amtskollegen Wladimir Putin hat keine Entspannung in der Ukraine-Krise gebracht. Das Gespräch habe nur gut eine Stunde gedauert, berichtete der US-Sender CNN Samstagmittag (Ortszeit). Das Telefonat habe nicht zu einer deutlichen Änderung der bisherigen Positionen geführt, hieß es aus dem Umfeld Bidens. Der Kreml beklagte fehlenden Druck des Westens auf die Ukraine und verurteilte dessen Kriegs-„Hysterie“.", "Biden habe in dem Telefonat mit Putin für Diplomatie geworben, aber zugleich bekräftigt, dass Russland im Fall eines Einmarsches in die Ukraine mit einer schnellen und entschiedenen Antwort rechnen müsse, teilte das Weiße Haus mit. „Eine weitere russische Invasion in der Ukraine würde großes menschliches Leid verursachen und das Ansehen Russlands verringern“, hieß es. Die USA sei weiter bereit, sich diplomatisch zu engagieren, „aber wir sind genauso bereit für andere Szenarien“.", "Kreml kritisiert „absurdes Niveau“Der Kreml bekräftigte nach dem Telefonat, die US-Vorschläge zu Sicherheitsfragen würden die wesentlichen Bedenken Russlands nicht berücksichtigen. Putin habe im Detail erklärt, warum das jetzt aber diskutiert werden müsse. Zudem habe der Westen nicht genug Druck auf die Ukraine ausgeübt, sich an die Vereinbarungen des Minsker Abkommens zu halten. Zu einem möglichen russischen Einmarsch erklärte der Kreml, die Warnungen davor hätten inzwischen ein absurdes Niveau erreicht.", "Es handle sich um „Hysterie“, erklärte Putin-Berater Juli Uschakow. Dennoch sei das Gespräch „ziemlich ausgewogen und sachlich“ gewesen. Biden habe „eine Reihe von Überlegungen“ dargestellt, die aus US-Sicht russische Sorgen über die Sicherheit in Europa berücksichtigten, sagte Uschakow. Putin habe zugesichert, diese Ausführungen zu prüfen. Zugleich sei bereits deutlich geworden, dass zentrale russische Forderungen damit nicht erfüllt würden.", "Macron pocht auf weiteren DialogPutin sprach am Samstag auch mit dem französischen Präsidenten Emmanuel Macron. Dieser warnte den russischen Präsidenten vor einer militärischen Eskalation. Beide Staatschefs hätten „den Willen zur Fortsetzung des Dialogs“ geäußert, hieß es aus dem Elysee-Palast. Der Kreml teilte mit, dass Putin Berichte über einen russischen Angriff auf die Ukraine als „provokative Spekulationen“ zurückgewiesen habe.", "Vielmehr liefere der Westen der Ukraine „moderne Waffen“ und schaffe damit „Bedingungen für mögliche aggressive Aktionen der ukrainischen Sicherheitskräfte im Donbass“. Macron sprach nach seinem Telefonat auch mit dem deutschen Kanzler Olaf Scholz. Auch Telefonate Macrons mit Biden und dem ukrainischen Präsidenten Wolodymyr Selenskyj sollten am Samstag stattfinden.", "US-russischer Konflikt am MeerKurz vor dem Telefonat Putins mit Biden gab Moskau einen Zwischenfall mit einem US-U-Boot im Pazifik bekannt. Das U-Boot sei vor den Kurilen aus russischen Gewässern vertrieben worden. Das U-Boot sei während einer Marineübung Russlands vor den Kurilen-Inseln in russische Gewässer eingedrungen und habe diese erst nach „geeigneten Maßnahmen“ der russischen Seite verlassen, meldete die Nachrichtenagentur Interfax. Wegen des Vorfalls sei der US-Militärattache ins russische Verteidigungsministerium zitiert worden.", "Dabei schienen die USA bestrebt, eine direkte Konfrontation mit Russland zu vermeiden. Entsprechend wurde die Anordnung von Verteidigungsminister Lloyd Austin am Samstag gedeutet, alle noch verbliebenen US-Soldaten aus der Ukraine abzuziehen. Konkret sollten 160 Mitglieder der Florida-Nationalgarde aus dem Land verlegt werden. Washington hatte zuvor davor gewarnt, dass Russland das Nachbarland schon am 16. Februar angreifen könnte.", "Schallenberg telefonierte mit KulebaVor dem Hintergrund einer möglichen militärischen Eskalation im Osten Europas hat Außenminister Alexander Schallenberg (ÖVP) am Samstagabend in einem Telefonat mit seinem ukrainischen Amtskollegen Dmytro Kuleba die aktuelle Sicherheitslage der Ukraine besprochen. Dies teilte Kuleba via Twitter mit. Der ukrainische Außenminister hatte er am Samstag zuvor auch mit den Außenministern der Türkei und der Republik Moldau telefoniert.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}