{"news_outlet": "krone", "provenance": "https://www.krone.at/1889652", "query_keywords": ["us", "regierung", "hamas", "sp", "krieg", "ns", "israel", "ss"], "creation_date": "25.03.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Raketenangriff aus Gaza: 7 Verletzte in Israel", "description": "Nördlich der israelischen Küstenmetropole Tel Aviv ist Montagfrüh eine Rakete eingeschlagen. Laut Militärangaben wurde sie aus dem von Palästinensern ...", "body": {"": [], "Haus zerstört": ["Nördlich der israelischen Küstenmetropole Tel Aviv ist Montagfrüh eine Rakete eingeschlagen. Laut Militärangaben wurde sie aus dem von Palästinensern kontrollierten Gazastreifen abgefeuert. Sieben Menschen seien verletzt und ein Haus zerstört worden, teilten Polizei und Rettungskräfte mit. Israels Regierungschef Benjamin Netanjahu kündigte eine „kraftvolle“ Reaktion an.", "Das von der Rakete zerstörte Haus befindet sich in der Ortschaft Mishmeret, die mehr als 80 Kilometer von dem Palästinensergebiet entfernt ist. Angriffe aus einer solchen Distanz sind selten.In der gesamten Region nördlich von Tel Aviv wurde zuvor Raketenalarm ausgelöst. Tausende Menschen wurden durch die Sirenen geweckt und rannten in die Luftschutzbunker. Einwohner berichteten laut der Zeitung von Explosionen. Medienberichten zufolge wurden auch zwei Babys leicht verletzt, zudem würden einige Menschen wegen Schocks behandelt.", "Gegenangriff auf Hamas angekündigtAls Reaktion auf den eher ungewöhnlichen Raketenbeschuss auf dicht besiedeltes Gebiet wird mit einem israelischen Gegenschlag gerechnet. Ein Sprecher des Verteidigungsministeriums erklärte im Rundfunk, dass noch unbekannt sei, wer genau die Rakete abgeschossen hat - die Hamas oder eine radikale Splittergruppe. Für Israel gelte jedoch die Regel, dass allein die Hamas-Partei Verantwortung trage, weil sie im Gazastreifen herrsche. Entsprechend werde es einen Gegenschlag auf Einrichtungen der Hamas geben.", "Der Vorfall zeigt, dass die Lage im Vorfeld der israelischen Parlamentswahl am 9. April angespannt ist. Am 14. März hatte es den ersten palästinensischen Raketenangriff auf die Küstenmetropole Tel Aviv seit dem Gaza-Krieg 2014 gegeben. Daraufhin hatte Israels Luftwaffe rund 100 Ziele in dem palästinensischen Gebiet am Mittelmeer bombardiert.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}