{"news_outlet": "krone", "provenance": "https://www.krone.at/1887887", "query_keywords": ["us", "regierung", "sp", "rna", "krieg", "syrien", "ns", "israel", "amerika", "nahost", "usa", "politik", "ss"], "creation_date": "21.03.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Trump: „Souveränität Israels am Golan anerkennen“", "description": "US-Präsident Donald Trump hat sich dafür ausgesprochen, dass die USA die Souveränität Israels über die Golanhöhen anerkennen. Nach 52 Jahren sei es ...", "body": {"": [], "Wurde 1981 annektiert": ["US-Präsident Donald Trump hat sich dafür ausgesprochen, dass die USA die Souveränität Israels über die Golanhöhen anerkennen. Nach 52 Jahren sei es für die Vereinigten Staaten an der Zeit dafür, schrieb Trump am Donnerstag auf Twitter vor einem geplanten Besuch von Israels Ministerpräsident Benjamin Nethanyahu in der kommenden Woche in Washington. Israel hatte die syrischen Golanhöhen im Sechstagekrieg 1967 besetzt und 1981 einseitig annektiert, was international nicht anerkannt wurde. Nach internationalem Recht gelten die Gebiete als von Israel besetztes Territorium Syriens.", "Die Golanhöhen sind ein strategisch wichtiges Felsplateau oberhalb des Sees Genezareth mit der Stadt Tiberias und dicht besiedelten Gebieten im Norden Israels.", "Netanyahu: „Danke, Präsident Trump!“Netanyahu bemüht sich immer wieder international um eine Anerkennung der Golanhöhen als israelisch. „Der Golan ist Teil Israels, der Golan muss für immer ein Teil von Israel bleiben“, sagte er erst kürzlich. Und er begrüßte Trumps Äußerung. „Präsident Trump erkennt mutig die israelische Souveränität über die Golanhöhen an“, schrieb er auf Twitter. „Danke, Präsident Trump!“", "Vor Kurzem hatte das US-Außenministerium seine Wortwahl zum Status der Golanhöhen geändert. In einem Bericht zur Menschenrechtslage in Israel bezeichnete das Ministerium die Gebiete als „von Israel kontrolliert“. Im vergangenen Jahr waren sowohl die Golanhöhen als auch die ebenfalls 1967 eroberten Gebiete Westjordanland und Gazastreifen noch als „von Israel besetzt“ bezeichnet worden. US-Außenminister Mike Pompeo sagte am Donnerstag bei einem Besuch in Jerusalem, die neue Wortwahl in dem Bericht sei kein Fehler gewesen, sie sei sehr bewusst gewählt worden.", "Trump empfängt Netanyahu in der kommenden Woche im Weißen Haus. Trumps Nahostpolitik erhält bei der rechtskonservativen Regierung in Israel viel Beifall. Netanyahu lobte etwa die Entscheidung der Verlegung der US-Botschaft von Tel Aviv nach Jerusalem sowie den Rückzug der USA aus dem Atomabkommen mit dem Iran.", "Netanyahu ist zur Jahrestagung der amerikanisch-israelischen Lobbyorganisation Aipac in Washington, wo er eine Rede halten wird. Im Weißen Haus wollen die beiden Staatsmänner „die gemeinsamen Interessen und Handlungen beider Länder im Nahen Osten“ diskutieren. In Israel wird am 9. April ein neues Parlament gewählt. Trotz Korruptionsermittlungen gegen ihn hofft Netanyahu auf ein weiteres Mandat.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}