{"news_outlet": "krone", "provenance": "https://www.krone.at/3533918", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "21.09.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "150 neue Meldungen gegen Al-Fayed eingegangen", "description": "Der frühere Besitzer des Londoner Luxuskaufhauses Harrods, Mohamed al-Fayed, kommt nicht aus den Schlagzeilen. Das Anwaltsteam, das 37 mutmaßliche ...", "body": {"": [], "Missbrauchsvorwürfe": ["Der frühere Besitzer des Londoner Luxuskaufhauses Harrods, Mohamed al-Fayed, kommt nicht aus den Schlagzeilen. Das Anwaltsteam, das 37 mutmaßliche Opfer sexueller Gewalt durch den verstorbenen ägyptischen Unternehmer vertritt, hat nach eigenen Angaben mehr als 150 neue Meldungen erhalten.", "Dabei handle es sich um „Überlebende sowie Personen, die Beweise“ gegen al-Fayed hätten, teilte das Team am Samstag mit. Die neuen Meldungen seien seit der Ausstrahlung einer Dokumentation über den Fall am Donnerstagabend in der BBC eingegangen.", "Wie berichtet, sagen in der Doku mit dem Titel „Al Fayed: Predator at Harrods“ (in etwa: „Al-Fayed: Das Raubtier bei Harrods“) fünf ehemalige Harrods-Angestellte aus, sie seien von dem Unternehmer vergewaltigt worden, fünf weitere berichten von Vergewaltigungsversuchen, 13 weitere wurden nach eigenen Angaben von ihrem Chef sexuell belästigt. Das Unternehmen stellte mittlerweile ein Formular auf seine Website, das Betroffene ausfüllen können.", "Einige Klägerinnen zur Tatzeit noch minderjährigDie Übergriffe waren den Angaben der Anwälte zufolge nicht auf Harrods allein beschränkt. Sie hätten sich auch im Pariser Nobelhotel Ritz und in der Pariser Residenz des Geschäftsmannes zugetragen – ebenso wie auf seinen Reisen. Einige der Klägerinnen waren demnach zum Tatzeitpunkt noch minderjährig.", "Der im Vorjahr im Alter von 94 Jahren verstorbene Geschäftsmann war der Vater von Dodi al-Fayed, der 1997 gemeinsam mit Prinzessin Diana bei einem Autounfall in Paris ums Leben gekommen war.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}