{"news_outlet": "krone", "provenance": "https://www.krone.at/2634458", "query_keywords": ["us", "regierung", "sp", "krieg", "övp", "ukraine", "ns", "ss", "karl nehammer"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Van der Bellen: „Rote Linie wurde überschritten“", "description": "Bundespräsident Alexander Van der Bellen sieht im russischen Einmarschbefehl in die Ostukraine eine eklatante Verletzung der „Souveränität und ...", "body": {"": [], "Putins Einmarschbefehl": ["Bundespräsident Alexander Van der Bellen sieht im russischen Einmarschbefehl in die Ostukraine eine eklatante Verletzung der „Souveränität und territorialen Integrität der Ukraine“. Russlands Präsident Wladimir Putin überschreite „eine rote Linie, indem er der Ukraine ihre Eigenständigkeit abspricht und sein eigenes Volk auf einen Krieg vorzubereiten scheint“. Auch die Bundesregierung reagierte mit scharfer Kritik auf die russische Initiative.", "Putin riskiere mit der angeordneten Entsendung russischer Truppen nach Donezk und Luhansk, die Bemühungen um Diplomatie und Dialog zu zerstören, mahnte der Bundespräsident eindringlich. Die Souveränität und das Selbstbestimmungsrecht jedes Landes seien unantastbar, so Van der Bellen in einer Aussendung.", "„Dies gilt für unseren europäischen Nachbarn Ukraine ebenso wie für alle anderen Staaten. Eine Ausweitung des menschlichen Leids in der Ostukraine muss verhindert werden. Ich appelliere an Präsident Putin, seine Entscheidung zu revidieren und den Weg des Dialogs statt der Konfrontation zu gehen“, so der Bundespräsident.", "Nehammer: „Eingetreten, wovor wir gewarnt haben“„Es ist leider eingetreten, was wir seit Tagen befürchtet und wovor wir gewarnt haben“, teilte Bundeskanzler Karl Nehammer (ÖVP) am Montagabend mit. Aufgrund der dramatischen Lage berief Nehammer für Dienstag erneut das Krisenkabinett der Bundesregierung zum Ukraine-Konflikt ein.", "Die Regierung stehe in enger Absprache mit den europäischen Partnern, um die weitere Vorgehensweise zu besprechen. „Ich habe mich vor wenigen Minuten mit Kommissionspräsidentin Ursula von der Leyen und Ratspräsident Charles Michel telefonisch beraten.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}