{"news_outlet": "krone", "provenance": "https://www.krone.at/2328986", "query_keywords": ["us", "sp", "impfstoff", "corona", "usa", "ns", "politik", "ss", "europäische union"], "creation_date": "27.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Streit mit AstraZeneca bleibt weiter ungelöst", "description": "Was für ein Hickhack: Die Europäische Union und der Pharmakonzern AstraZeneca streiten auf offener Bühne um Corona-Impfstoff. EU-Kommissarin Stella ...", "body": {"": [], "Wo ist Impfstoff?": ["Was für ein Hickhack: Die Europäische Union und der Pharmakonzern AstraZeneca streiten auf offener Bühne um Corona-Impfstoff. EU-Kommissarin Stella Kyriakides appellierte am Mittwoch an die moralische Verantwortung der Firma - die sich ihrerseits gegen Vorwürfe verwahrte. Auch ein Online-Krisengespräch am Abend brachte keine Lösung. Große Mengen Impfstoff für die EU-Länder werden somit wohl Wochen oder Monate später kommen.", "„Wir bedauern, dass es immer noch keine Klarheit über den Lieferplan gibt und erbitten uns von Astrazeneca einen klaren Plan zur schnellen Lieferung der Impfstoffe, die wir für das erste Quartal reserviert haben“, erklärte Gesundheitskommissarin Kyriakides am Mittwochabend nach dem Krisentreffen mit AstraZeneca auf Twitter.", "„Wir werden mit dem Unternehmen zusammenarbeiten, um Lösungen zu finden und die Impfstoffe rasch für die EU-Bürger zu liefern.“ Sie lobte aber den konstruktiven Ton des Gesprächs mit Unternehmenschef Pascal Soriot, der sich persönlich zugeschaltet habe.", "AstraZeneca teilte mit, es habe ein „konstruktives und offenes Gespräch“ über die Komplexität der Erhöhung bei der Impfstoff-Produktion und die Schwierigkeiten stattgefunden. Das Unternehmen habe eine noch engere Zusammenarbeit zugesagt, „um gemeinsam einen Weg für die Auslieferung unseres Impfstoffs in den kommenden Monaten aufzuzeichnen“.", "Wird nur ein Viertel der Impfdosen geliefert?Der Streit begann am Freitag mit der Ankündigung des britisch-schwedischen Herstellers, nach der für diese Woche erwarteten Zulassung des Impfstoffs weit weniger an die EU zu liefern als zugesagt. Von EU-Politikern wurden Zahlen genannt: Statt erwarteter 80 Millionen Impfdosen im ersten Quartal kämen nur 31 Millionen. Am Mittwoch deutete eine EU-Vertreterin an, dass die Dimension noch größer ist. Erwartet worden sei eine „dreistellige Zahl“, und geliefert werde davon nur ein Viertel.", "Seit Tagen setzen die EU-Kommission und die 27 EU-Staaten das Unternehmen deshalb unter Druck. Die EU hat einen Rahmenvertrag über insgesamt 400 Millionen Impfdosen von AstraZeneca. Damit das Mittel schon bei Zulassung geliefert werden kann, wurden der Firma 336 Millionen Euro zur Aufstockung der Produktion zugesagt. Nach EU-Lesart hätte sie auf Halde produzieren müssen. Nun fragt die EU: Wo ist der Impfstoff? Bei dem Treffen am Mittwochabend sei die Frage auch nicht schlüssig beantwortet worden, hieß es aus Kommissionskreisen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}