{"news_outlet": "krone", "provenance": "https://www.krone.at/2612537", "query_keywords": ["europa", "schi", "christ", "us", "regierung", "sp", "spd", "frankreich", "ukraine", "ns", "usa", "politik", "ss"], "creation_date": "26.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Deutschland will Ukraine 5000 Militärhelme liefern", "description": "Die deutsche Verteidigungsministerin Christine Lambrecht hat angekündigt, dass Deutschland der Ukraine 5000 militärische Schutzhelme liefern werde. ...", "body": {"": [], "„Deutliches Signal“": ["Die deutsche Verteidigungsministerin Christine Lambrecht hat angekündigt, dass Deutschland der Ukraine 5000 militärische Schutzhelme liefern werde. Dies sei ein „ganz deutliches Signal: Wir stehen an Eurer Seite“, sagte die SPD-Politikerin am Mittwoch nach einer Sitzung des Verteidigungsausschusses in Berlin. Der ukrainische Botschafter in Berlin begrüßte die zugesagte Lieferung der Schutzhelme zwar, kritisierte sie aber gleichzeitig als „reine Symbolgeste“", "„Das ist nur ein Tropfen auf dem heißen Stein, es ist nicht einmal ein Trostpflaster“, sagte Botschafter Andrij Melnyk am Mittwoch der Deutschen Presse-Agentur. „Die Ukraine erwartet eine 180-Grad-Kehrtwende der Bundesregierung, einen wahren Paradigmenwechsel.“", "Gespräche im Normandie-Format in ParisLambrecht begrüßte hingegen die Gespräche im sogenannten Normandie-Format (Frankreich, Russland, Ukraine, Deutschland) am Mittwoch in Paris. Erstmals seit Beginn der aktuellen Spannungen um den massiven russischen Truppenaufmarsch nahe der Ukraine sind offizielle Vertreter beider Konfliktländer zu Gesprächen zusammengekommen. „Wir arbeiten daran, dass wir diesen Konflikt mitten in Europa friedlich beilegen“, sagte sie.", "Zugleich betonte Lambrecht, dass es rote Linien gebe bei diesen Gesprächen, über die nicht verhandelt werden könne. „Über die Einhaltung von Völkerrecht kann nicht verhandelt werden. Über die Integrität von Staaten und auch über die Bündnissouveränität kann nicht gesprochen werden“, sagte sie.", "Klitschko: „Was als Nächstes? Kopfkissen?“Erbost reagierte übrigens Ex-Boxer Vitali Klitschko, Bürgermeister von Kiew, gegenüber der „Bild“ auf die versprochenen Helm-Lieferungen: „Die Verteidigungsministerin hat offenbar nicht verstanden, dass wir es mit einer perfekt ausgerüsteten russischen Armee zu tun haben, die jederzeit mit der weiteren Invasion der Ukraine beginnen kann. 5000 Helme sind ein absoluter Witz. Was will Deutschland als Nächstes zur Unterstützung schicken? Kopfkissen?“", "Deutschland will weiter keine Waffen liefernDie einen russischen Angriff fürchtende Ukraine hatte mehrfach eine Lieferung von Waffen auch aus Deutschland gefordert, war damit in der Ampel-Koalition aber überwiegend auf Ablehnung gestoßen. Am 19. Jänner hat die Ukraine in einem Schreiben an das Verteidigungsministerium um Ausrüstungshilfe gebeten und Helme und Schutzwesten als Bedarf genannt.", "Dabei wurden nach Angaben aus dem Ministerium keine konkreten Mengen erbeten. Lambrecht wies auf ein umfangreiches Engagement Deutschlands für die Ukraine hin. So würden allein in der Entwicklungszusammenarbeit Hilfen im Umfang von 1,8 Milliarden Euro geleistet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}