{"news_outlet": "krone", "provenance": "https://www.krone.at/3489679", "query_keywords": ["us", "sp", "rna", "spo", "usa", "ns", "ss"], "creation_date": "11.08.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Besondere Ehre“ für Khelif und Lin zum Abschluss", "description": "Nach ihren Olympiasiegen wird den beiden im Zentrum einer aufgeheizten Geschlechter-Debatte stehenden Boxerinnen eine besondere Ehre zuteil. Die ...", "body": {"": [], "Bei Abschlussfeier": ["Nach ihren Olympiasiegen wird den beiden im Zentrum einer aufgeheizten Geschlechter-Debatte stehenden Boxerinnen eine besondere Ehre zuteil. Die Algerierin Imane Khelif und Lin Yu-ting aus Taiwan wurden von den Nationalen Olympischen Komitees ihrer Länder zu den Fahnenträgerinnen für die Abschlussfeier am (heutigen) Sonntagabend ernannt.", "Bei der Schlusszeremonie der Sommerspiele von Paris ab 21.00 Uhr wird Khelif zusammen mit 800-Meter-Läufer Djamel Sedjati die algerische Fahne tragen. Die 25-Jährige hatte Gold im Weltergewicht geholt. Die drei Jahre ältere Lin, die sich im Federgewicht zur Olympiasiegerin kürte, führt neben 200-Meter-Sprinter Yang Chun-han die Mannschaft Taiwans ins Stade de France.", "Um Khelif und Lin gab es in Paris eine heftig geführte Startrecht-Debatte, die weit über die Frage der sportlichen Fairness hinausging und eine gesellschaftspolitisch aufgeheizte Stimmung hinterließ. Beide Boxerinnen waren nach bisher nicht näher geklärten Geschlechter-Tests vom Verband IBA, der vom Internationalen Olympischen Komitee nicht mehr anerkannt wird, von der WM 2023 ausgeschlossen worden. Sie hätten laut IBA „im Vergleich zu anderen weiblichen Teilnehmern Wettbewerbsvorteile“ gehabt.", "Das IOC nannte es eine „willkürliche Entscheidung ohne ordnungsgemäßes Verfahren“ und ließ Khelif und Lin in Paris teilnehmen. Das im Pass angegebene Geschlecht sei für viele Sportarten maßgeblich für die Zulassung zu den Wettbewerben, lautete eine Begründung.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}