{"news_outlet": "krone", "provenance": "https://www.krone.at/2603716", "query_keywords": ["us", "regierung", "cybersicherheit", "sp", "ukraine", "usa", "ns", "ss"], "creation_date": "15.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russland zerschlägt bekannte Hackergruppe REvil", "description": "Auf Bitten der USA hat Russland die berüchtigte Hackergruppe REvil zerschlagen. Die illegalen Aktivitäten der Mitglieder der Gruppe seien „nach einer ...", "body": {"": [], "Auf Bitten der USA": ["Auf Bitten der USA hat Russland die berüchtigte Hackergruppe REvil zerschlagen. Die illegalen Aktivitäten der Mitglieder der Gruppe seien „nach einer Aufforderung der zuständigen US-Behörden zerschlagen worden“, erklärte der russische Inlandsgeheimdienst FSB am Freitag. REvil stand unter anderem hinter einem spektakulären und folgenschweren Ransomware-Angriff auf die US-Softwarefirma Kaseya im vergangenen Jahr.", "Der FSB nahm nach eigenen Angaben Durchsuchungen an 25 Orten in fünf russischen Regionen vor, die sich gegen 14 Verdächtige richteten. Bei den Razzien wurden laut FSB Vermögen in Höhe von umgerechnet 4,8 Millionen Euro sowie 20 Luxus-Autos beschlagnahmt. Die Behörde veröffentlichte Videos von Festnahmen, äußerte sich aber nicht zur Zahl der Festgenommenen.", "Eine Vertreterin der US-Regierung äußerte sich „erfreut über diese ersten Maßnahmen“. Unter den Verdächtigen sei auch ein Verantwortlicher für den folgenschweren Hackerangriff auf die Colonial Pipeline im Osten der USA.", "Die Regierungsvertreterin, die nicht namentlich genannt werden wollte, stellte zugleich klar, dass Russlands Vorgehen gegen REvil keine Bedeutung für den Umgang mit den wachsenden Spannungen zwischen Russland und der Ukraine habe. „Wir haben immer sehr deutlich gemacht: Wenn Russland noch einmal in die Ukraine einfällt, werden wir es dafür in Zusammenarbeit mit unseren Verbündeten und Partnern einen hohen Preis bezahlen lassen“, sagte die US-Regierungsvertreterin.", "Massiver Ransomware-AngriffVon dem Angriff auf Kaseya Anfang Juli 2021 waren weltweit schätzungsweise etwa 1500 Unternehmen in mindestens 17 Ländern betroffen. Das Unternehmen mit Sitz in Miami liefert IT-Dienstleistungen an rund 40.000 Geschäftskunden in aller Welt. Als Folge des Angriffes musste unter anderem die schwedische Supermarktkette Coop die Mehrheit ihrer Filialen wegen ausgefallener Kassensysteme vorübergehend schließen.", "Ende vergangenen Jahres wurde der Drahtzieher hinter dem Angriff, der Ukrainer Jaroslaw Wasinskyi, festgenommen. Das US-Justizministeriums klagte ihn wegen Betrugs und Geldwäsche an.", "Lukratives Geschäft mit Cyber-ErpressungenBei Ransomware handelt es sich um eingeschleuste Software, die Computer und andere Systeme blockiert. Anschließend werden die Betreiber erpresst, damit die Systeme wieder freigeschaltet werden. In dem Begriff steckt das englische Wort für Lösegeld („ransom“). Nach Angaben des US-Finanzministeriums wurden nach solchen Cyberattacken im ersten Halbjahr 2021 allein in den USA 590 Millionen Dollar (515 Millionen Euro) an Lösegeld gezahlt.", "Die Cybersicherheit war eines der Hauptthemen eines Gipfeltreffens von US-Präsident Joe Biden und Kreml-Chef Wladimir Putin vergangenes Jahr im Juni. Die beiden Staatschefs sagten sich gegenseitig eine verstärkte Zusammenarbeit zur Bekämpfung der Cyberkriminalität zu. Im Juli forderte Biden Putin auf, gegen Ransomware-Gruppen in Russland aktiv zu werden. Anderenfalls würden die USA „alle notwendigen Maßnahmen“ ergreifen, um ihre Bürger zu schützen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}