{"news_outlet": "krone", "provenance": "https://www.krone.at/2626837", "query_keywords": ["us", "regierung", "sp", "ukraine", "usa", "ns", "ss"], "creation_date": "12.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "KLM stellt Flugverbindungen in die Ukraine ein", "description": "Die niederländische Fluggesellschaft KLM hat ihre Flugverbindungen mit der Ukraine eingestellt. Die Entscheidung sei aufgrund einer „umfassenden ...", "body": {"": [], "„Umfassende Analyse“": ["Die niederländische Fluggesellschaft KLM hat ihre Flugverbindungen mit der Ukraine eingestellt. Die Entscheidung sei aufgrund einer „umfassenden Analyse der Sicherheitslage“ getroffen worden, erklärte KLM nach Angaben der niederländischen Nachrichtenagentur ANP am Samstag. Wie bei allen Aktivitäten der Airline stehe die Sicherheit der Passagiere und der Beschäftigten an erster Stelle.", "Zuvor hatte die Regierung in Den Haag alle Niederländer aufgefordert, die Ukraine so schnell wie möglich zu verlassen. „Die Sicherheitslage war bereits besorgniserregend, und sie hat sich in den vergangenen Tagen immer weiter verschlechtert“, erklärte Außenminister Wopke Hoekstra am Samstag. Die Entscheidung sei in Absprache mit verbündeten Staaten getroffen worden.", "Sorge vor Invasion wächstVorausgegangen war eine Warnung der US-Regierung vor einem möglicherweise bevorstehenden russischen Angriff auf die Ukraine. Ebenso wie die USA hatten auch Deutschland und mehrere andere Staaten ihre Bürger zur Ausreise aufgefordert, darunter Großbritannien, Dänemark, Australien, Lettland und Estland. Auch Polen und Tschechien rieten ihren Bürgern am Samstagnachmittag von Reisen in die Ukraine ab.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}