{"news_outlet": "krone", "provenance": "https://www.krone.at/1883347", "query_keywords": ["schi", "us", "regierung", "hamas", "waffenruhe", "sp", "islamisch", "krieg", "ns", "israel", "usa", "terror", "ss"], "creation_date": "14.03.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israels Luftwaffe attackiert Ziele im Gazastreifen", "description": "Militante Palästinenser im Gazastreifen haben am Freitag ihre Raketenangriffe auf Israel fortgesetzt. Wie das israelische Militär mitteilte, seien ...", "body": {"": [], "Nach Raketenangriff": ["Militante Palästinenser im Gazastreifen haben am Freitag ihre Raketenangriffe auf Israel fortgesetzt. Wie das israelische Militär mitteilte, seien zwei Geschosse auf die Grenzregion am Rande des Palästinensergebiets abgefeuert worden. In der Stadt Sderot heulten die Alarmsirenen (siehe Video oben). Seit Donnerstagabend seien insgesamt neun Raketen aus dem Gazastreifen auf Israel abgefeuert worden, sagte ein Armeesprecher in Tel Aviv. Als Reaktion griff Israels Luftwaffe rund 100 Ziele im Gazastreifen an.", "Am Abend hatten militante Palästinenser erstmals seit dem Gaza-Krieg 2014 zwei Raketen auf Tel Aviv abgefeuert. Es gab jedoch weder Sachschaden noch Verletzte. Auf Twitter wurden Videos von dem Vorfall geteilt. Das israelische Militär machte die im Gazastreifen herrschende Hamas für die Angriffe verantwortlich. Die Hamas sowie die militante Palästinenserorganisation Islamischer Dschihad wiesen jedoch die Verantwortung für die Angriffe zurück.", "Die neue Eskalation passiert weniger als einen Monat vor der Parlamentswahl in Israel. Politische Rivalen werfen Regierungschef Benjamin Netanyahu vor, er gehe nicht entschlossen genug gegen die Hamas vor. Der Konflikt zwischen Israel und den militanten Palästinenserorganisationen heizt sich seit einem Jahr wieder auf: Bei teilweise gewaltsamen Protesten an der Gaza-Grenze sind seit dem 30. März 2018 nach Angaben des Gesundheitsministeriums in Gaza mehr als 260 Palästinenser getötet und Tausende weitere verletzt worden.", "Seit Monatsbeginn hatten Palästinenser mehrmals Raketen auf das israelische Grenzgebiet am Rande des Gazastreifens abgefeuert. Israels Luftwaffe bombardierte daraufhin Ziele in dem Küstenstreifen am Mittelmeer. Eine Ende vergangenen Jahres von Ägypten ausgehandelte Waffenruhe zwischen Israel und der im Gazastreifen herrschenden Hamas ist zunehmend brüchig geworden.", "Die Hamas wird von Israel, den USA und der EU als Terrororganisation eingestuft. Israel hat vor mehr als zehn Jahren eine Blockade über das Küstengebiet verhängt, die von Ägypten mitgetragen wird. Beide Länder begründen dies mit Sicherheitsinteressen. Im Gazastreifen leben rund zwei Millionen Menschen unter schwierigen Bedingungen. Es mangelt unter anderem an Trinkwasser und Strom.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}