{"news_outlet": "krone", "provenance": "https://www.krone.at/1868322", "query_keywords": ["us", "regierung", "sp", "spo", "israel", "usa", "ns", "politik", "nazi", "ss"], "creation_date": "21.02.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel-Wahlkrimi: Starkes Duo gegen Netanyahu", "description": "Israels Opposition bündelt vor der Parlamentswahl ihre Kräfte gegen Premier Benjamin Netanyahu. Die beiden wichtigsten Herausforderer kündigten am ...", "body": {"": [], "Allianz geschmiedet": ["Israels Opposition bündelt vor der Parlamentswahl ihre Kräfte gegen Premier Benjamin Netanyahu. Die beiden wichtigsten Herausforderer kündigten am Donnerstag die Bildung einer gemeinsamen Liste an. Ex-Generalstabschef Benny Gantz und der Zentrumspolitiker Yair Lapid wollen damit zusammen gegen Netanyahus Regierung antreten und sich bei einem Wahlerfolg als Regierungschefs abwechseln. Auch mehrere ultrarechte Parteien wollen gemeinsam antreten.", "Netanyahu hatte nach einer wochenlangen Regierungskrise Ende Dezember seinen Widerstand gegen vorgezogene Neuwahlen aufgegeben. Sie finden am 9. April statt. Der Ministerpräsident steht wegen Korruptionsvorwürfen stark unter Druck. Netanjahu, der Israel - mit Unterbrechungen - seit 13 Jahren regiert, hat ein Bündnis ultrarechter Gruppierungen um seine Likud-Partei geschmiedet.", "Hochrangige (Ex-)Militärs bei „Widerstandskraft für Israel“Benny Gantz hatte im Dezember seine Partei „Widerstandskraft für Israel“ gegründet, die in Umfragen auf den zweiten Platz vorrückte. Der frühere Verteidigungsminister Moshe Yaalon hat sich der Partei angeschlossen. Auch der ehemalige Generalstabschef Gabi Ashkenazi werde mit von der Partie sein, hieß es in der Erklärung vom Donnerstag.", "Yair Lapid ist Gründer und Vorsitzender der oppositionellen Zukunftspartei (Yesh Atid). Sie hält derzeit elf von 120 Parlamentssitzen. Von 2013 bis 2014 war er Finanzminister.", "Neue Allianz will „Sicherheit garantieren und Gesellschaft einen“Gantz, Lapid und Yaalon hätten sich aus einem „tiefen nationalen Verantwortungsbewusstsein“ auf die Bildung der neuen Liste geeinigt, hieß es in einer Erklärung der Zukunftspartei. Diese Partei werde „als neue Regierungspartei Israels dienen“. Das Führungsteam wolle „die Sicherheit Israels garantieren und die gespaltene israelische Gesellschaft einen“.", "Die neue Liste wird bei der Wahl dem rechten Bündnis gegenüberstehen, dessen Gründung Netanyahu am Vorabend bekannt gegeben hatte. Ihm gehören die ultrarechten Parteien Jüdisches Heim, Nationale Union und Jüdische Kraft an. Ihre gemeinsame Liste solle sicherstellen, dass „die Stimmen der Rechten nicht verloren gehen“, sagte Netanyahu am Mittwochabend. Netanyahus konservative Likud-Partei behält ihre eigene Liste.", "Hält die rechteste Regierung aller Zeiten?Netanyahus derzeitige Koalition gilt bereits als rechteste Regierung aller Zeiten in Israel. Sein Einsatz für das rechte Bündnis wurde von politischen Kommentatoren heftig kritisiert.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}