{"news_outlet": "krone", "provenance": "https://www.krone.at/2333964", "query_keywords": ["christ", "us", "ss", "ns"], "creation_date": "04.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Schulen klagen über Nasenbohrer-Testkits", "description": "Mit den „Nasenbohr-Tests“ des Bildungsministeriums sollen Schüler wieder in die Klassen zurückkehren. Probleme gibt es aber bereits vor dem ...", "body": {"": [], "Mangelhaft": ["Mit den „Nasenbohr-Tests“ des Bildungsministeriums sollen Schüler wieder in die Klassen zurückkehren. Probleme gibt es aber bereits vor dem Semesterstart: In einigen Schulen wurden viel zu wenige Tests geliefert, bei einem Großteil fehlte das Wattestäbchen oder die notwendige Flüssigkeit zum Testen.", "Am Montag lief das Telefon von Volksschuldirektor Gerhard Wildling heiß: „Es wurden anfangs viel zu wenig Test-Kits geliefert. Außerdem beschwerten sich viele Eltern darüber, dass das Wattestäbchen oder die Flüssigkeit beim Test fehlte.“ Auch der Schulleiter hatte auf die Fragen der Mütter und Väter keine Antwort.", "Am Dienstag trudelte dann die zweite Charge an Tests ein - diesmal rund 400 Stück. Für Verwunderung sorgte eine weitere Schachtel voller Test-Kits. „Da war die Flüssigkeit für 30 Tests in einer einzigen Flasche verpackt. Wie soll ich das denn den Kindern zuhause zukommen lassen?“, fragt sich Wildling.", "Wie, wann und wo sich die Lehrer testen lassen können, steht hingegen noch nicht fest. „Es hieß zwar, dass wir die übrig gebliebenen Tests der Kinder verwenden könnten. Aber diese sind immer noch nicht offiziell genehmigt worden“ klagt Pflichtschullehrervertreterin Christine Haslauer. Sollten Lehrer wieder in ihrer Freizeit den Abstrich machen, erhalten sie dafür keinen eigenen Dienstauftrag.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}