{"news_outlet": "krone", "provenance": "https://www.krone.at/2328754", "query_keywords": ["schi", "us", "sp", "impfstoff", "usa", "ns", "ss", "europäische union"], "creation_date": "27.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Nebelkerze“: EU widerspricht AstraZeneca", "description": "Die Fronten zwischen dem schwedisch-britischen Impfstoffhersteller AstraZeneca und der EU bleiben verhärtet. Offenbar gibt es unterschiedliche ...", "body": {"": [], "Impfstoff-Streit": ["Die Fronten zwischen dem schwedisch-britischen Impfstoffhersteller AstraZeneca und der EU bleiben verhärtet. Offenbar gibt es unterschiedliche Auffassungen darüber, was der abgeschlossene Vertrag festlegt. Während sich AstraZeneca an keine fixen Liefermengen gebunden fühlt und Brüssel die Schuld an der Misere in die Schuhe schiebt, pocht die EU-Kommission auf die Lieferung von viel mehr Impfstoffdosen, als vonseiten des Unternehmens geplant. Die Argumentation des Konzerns sei eine „Nebelkerze“, wie aus Kreisen der EU-Behörde zu vernehmen ist.", "Astra-Zeneca-Chef Pascal Soriot, hatte zuvor erklärt, sein Unternehmen habe eine „Best Effort“-Vereinbarung mit der Europäischen Union abgeschlossen, d.h. keine fixe Zusage, sondern lediglich ein „Bemühen“. Eine „Best-Effort“-Klausel gebe es in dem Vertrag, weil der Impfstoff bei Vertragsabschluss noch nicht entwickelt oder zugelassen gewesen sei, hieß es in EU-Kommissionskreisen weiter. „Best Effort“ beziehe sich auf einen Erfolg der Impfstoffentwicklung und -zulassung.", "Brüssel: „Sollten in der Lage sein, rechtzeitig zu produzieren“Wenn der Impfstoff zugelassen werde, dann seien aber die vereinbarten, auch die vorproduzierten Mengen zu liefern. „Wir haben die Firma aufgrund ihrer Produktionskapazität ausgewählt. Sie sollte also in der Lage sein, rechtzeitig zu produzieren“, hieß es weiter.", "Auch das Argument, ein Problem in einem belgischen Werk würde zu Lieferengpässen führen, lässt man nicht gelten. Schließlich würden die britischen Anlagen und eine in Übersee weiterhin mit voller Geschwindigkeit produzieren. Der Vertrag des Impfstoffherstellers mit der EU lege auch nicht fest, dass Großbritannien Vorrang habe, weil es früher unterschrieben habe. „Unser Vertrag sieht einen klaren Lieferzeitplan pro Quartal vor“, betonte man in der EU-Hauptstadt.", "Krisentreffen am MittwochabendAufregung gab es auch um ein EU-Krisentreffen mit Konzernvertretern, das nun aber doch wie geplant am Mittwochabend stattfinden soll. Die Ergebnisse des Treffens werden mit großer Spannung erwartet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}