{"news_outlet": "krone", "provenance": "https://www.krone.at/2610081", "query_keywords": ["schi", "us", "sp", "krieg", "ukraine", "ns", "usa", "linke", "ss"], "creation_date": "23.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine-Krise: „Westen spielt offenbar auf Zeit“", "description": "Über 100.000 russische Soldaten stehen an der Grenze zur Ukraine, die Situation ist weiterhin angespannt. Sowohl Moskau als auch Kiew warnen jedoch ...", "body": {"": [], "„Krieg wäre unpopulär“": ["Über 100.000 russische Soldaten stehen an der Grenze zur Ukraine, die Situation ist weiterhin angespannt. Sowohl Moskau als auch Kiew warnen jedoch davor, einen nahenden Krieg herbeizureden. Dass sich die Lage aber in naher Zukunft entspannen wird, glaubt Russland-Experte Gerhard Mangott im „Krone“-Gespräch allerdings auch nicht.", "„Es ist offensichtlich, dass der Westen auf Zeit spielt“, sagt Mangott. Je länger die diplomatischen Kanäle offen sind, desto länger könne man eine Militäraktion hinauszögern. Aber: „Der Aufmarsch ist teuer. Und je länger gezögert wird, desto mehr verliert Putin an Glaubwürdigkeit beim Sicherheitsapparat, Generalstab und Geheimdiensten“, so Mangott. Nicht in der Bevölkerung, seine Zustimmungsrate liegt bei 65 Prozent, aber „ein Krieg wäre unpopulär“.", "„Woher soll der Druck auf Putin kommen?“Innenpolitisch hat Kremlchef Wladimir Putin momentan keinen Druck, die Theorie eines Ablenkungsmanövers ist auch für Mangott unzutreffend: „Die Opposition ist entweder freiwillig emigriert, im erzwungenen Exil oder in Haft. Verschiedene Organisationen und Medien wurden verboten oder können nur eingeschränkt arbeiten. Woher soll also Druck kommen?“", "Aber warum dann das Ganze? „Diese Frage wird sich Putin stellen müssen. Warum hat er den Ruf Russlands nachhaltig beschädigt, wenn er sich bei den Verhandlungen mit weniger zufrieden gibt, als gefordert wurde. Deswegen kann ich mir keine Einigung vorstellen, die für Russland annehmbar ist.“", "Putin wird sich die Frage stellen müssen: Warum hat er den Ruf Russlands nachhaltig beschädigt, wenn er sich bei den Verhandlungen dann mit weniger zufrieden gibt als gefordert.", "Russland-Experte Gerhard Mangott", "Außenminister Sergej Lawrow sprach nach dem Treffen in Genf mit US-Amtskollege Antony Blinken davon, dass die USA bis 30. Jänner eine Antwort auf die russischen Vorschläge schicken wollen, die NATO erst Anfang Februar. Russland will, dass die NATO gewährleistet, die Ukraine und Georgien nicht aufzunehmen, die Expansion nach Osten zu stoppen und zum Status von 1997 zurückzukehren. Was die NATO nicht gewährleisten kann.", "„Russland könne argumentieren: Wir wollten ja verhandeln, aber der Westen blockt ab“, sagt Mangott. Für den Russland-Experten ist die Möglichkeit einer militärischen Aktion noch nicht vom Tisch, auch wenn unklar ist, wie diese aussehen könnte. Für fahrlässig hält Mangott die Aussage von US-Präsident Joe Biden, wonach eine begrenzte russische Militäraktion zu weniger harten Sanktionen führen könnte. „Das zeigt aber deutlich, was man hinter vorgehaltener Hand von der Sache hält“, so Mangott. Die Krise wird uns noch eine Weile beschäftigen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}