{"news_outlet": "krone", "provenance": "https://www.krone.at/2614831", "query_keywords": ["europa", "grenzen", "schi", "christ", "us", "regierung", "sp", "krieg", "spd", "frankreich", "ukraine", "ns", "usa", "ss"], "creation_date": "29.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden will bald US-Truppen nach Osteuropa verlegen", "description": "Die Vereinigten Staaten werden nach Angaben von Präsident Joe Biden wegen der Ukraine-Krise bald zusätzliche Truppen in die osteuropäischen ...", "body": {"": [], "Wegen Ukraine-Krise": ["Die Vereinigten Staaten werden nach Angaben von Präsident Joe Biden wegen der Ukraine-Krise bald zusätzliche Truppen in die osteuropäischen NATO-Staaten verlegen. Es gehe dabei um „nicht zu viele“ Soldaten, schränkte Biden allerdings ein. Er machte keine genaueren Angaben dazu, um wie viele Soldaten es sich handeln könnte und wohin genau sie wann verlegt werden könnten. Der britische Premierminister Boris Johnson kündigte indes an, in die Krisenregion zu fahren.", "Johnson soll dabei von Außenministerin Liz Truss begleitet werden, hieß es am Freitagabend. Ein genaues Reiseziel oder ein Zeitpunkt wurde nicht genannt. Zudem wolle er mit dem russischen Präsidenten Wladimir Putin telefonieren. Der britische Premier sei entschlossen, die diplomatischen Bemühungen zu beschleunigen und auf Abschreckung zu setzen, „um ein Blutvergießen in Europa zu vermeiden“, sagte eine Sprecherin am Freitag. Johnson werde Russland dazu drängen, sich zurückzuziehen und an den Verhandlungstisch zurückzukehren. Außerdem soll es nach Angaben aus Regierungskreisen von britischer Seite weitere Sanktionen gegen Russland geben.", "Souveränität der Ukraine soll geschützt werdenDie US-Regierung warnte einmal vor den Folgen einer möglichen russischen Invasion. Man glaube aber nicht, dass Präsident Putin den endgültigen Beschluss gefasst habe, die nahe der Grenze zur Ukraine zusammengezogenen Kräfte einzusetzen, sagte US-Verteidigungsminister Lloyd Austin am Freitag im Pentagon. Er telefonierte auch mit Deutschlands Verteidigungsministerin Christine Lambrecht (SPD). Die beiden Minister betonten, dass sie die Souveränität und territoriale Integrität der Ukraine unterstützen.", "Auf Anordnung von US-Präsident Biden hin waren am Montag 8500 Soldaten in den USA in erhöhte Bereitschaft versetzt worden, um bei Bedarf eine schnelle Verlegung zu ermöglichen. Biden hatte betont, es handle sich um eine Vorsichtsmaßnahme, um Sorgen der osteuropäischen NATO-Mitglieder zu begegnen. Es würden keine US-Soldaten in die Ukraine geschickt.", "Macron will vermittelnAm Freitag sprach Frankreichs Präsident Emmanuel Macron mit Putin und verständigten sich dabei über die Notwendigkeit einer Deeskalation, hieß es nach dem Telefonat. Um zu einem Abbau der Spannungen zu gelangen, sollten demnach sowohl bilaterale Gespräche zwischen den Staatschefs fortgeführt werden - wie auch die Verhandlungen zur Lösung der Krise zwischen Russland und der Ukraine unter Vermittlung von Deutschland und Frankreich.", "Putin bekräftigte in dem Gespräch russische Forderungen nach verbindlichen Garantien für die Sicherheit in Europa, wie der Kreml mitteilte. Dazu zählt etwa eine Ende der Ausdehnung der NATO und der Verzicht auf Angriffswaffen in der Nähe der russischen Grenzen.", "General warnt vor vielen zivilen Opfern bei russischem EinmarschUS-Generalstabschef Mark Milley warnte für den Fall einer russischen Invasion vor zahlreichen zivilen Opfern in der Ukraine. „In der gesamten Ukraine gibt es viele Menschen und sehr dicht besiedelte Zentren“, sagte Milley und nannte als ein Beispiel die Hauptstadt Kiew. „Und wenn ein Krieg in einem Ausmaß, das möglich ist, ausbrechen sollte, wird die Zivilbevölkerung extrem darunter leiden.“", "Laut dem Generalstabschef hat Russland mehr als 100.000 Soldaten an der Grenze zur Ukraine zusammengezogen. Ein Angriff könne demnach „mit sehr, sehr wenig Vorwarnung“ erfolgen. Sollten die gesammelten russischen Kräfte die Ukraine angreifen, würde das „zu einer beträchtlichen Anzahl von Opfern führen. Und Sie können sich vorstellen, wie das in dichten städtischen Gebieten, entlang von Straßen und so weiter und so fort, aussehen würde. Es wäre entsetzlich, es wäre schrecklich.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}