{"news_outlet": "krone", "provenance": "https://www.krone.at/2605460", "query_keywords": ["demo", "schi", "europa", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "usa", "politik", "ss", "annalena baerbock"], "creation_date": "18.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Für Putin muss ein Angriff schmerzhaft sein“", "description": "An der Grenze zwischen Russland und der Ukraine droht Krieg. Vasyl Khymynets ist neuer Botschafter der Ukraine in Österreich. In seinem ersten ...", "body": {"": [], "Ukraine-Botschafter:": ["An der Grenze zwischen Russland und der Ukraine droht Krieg. Vasyl Khymynets ist neuer Botschafter der Ukraine in Österreich. In seinem ersten Interview erläutert er der „Krone“, warum ein Krieg für Putin teuer wäre und die Ukraine die NATO einer Neutralität vorzieht.", "„Krone“: Herr Botschafter, Ihr Berliner Kollege Andrey Melnyk warnte die Welt vor einem neuen „großen Krieg“ in Europa. Teilen Sie seine Ansicht?Vasyl Khymynets: Die Lage an der ukrainischen Grenze ist sehr ernst zu nehmen. Russland hat über 100.000 Soldaten aufmarschieren lassen und die Zeichen stehen auf Eskalation, also einen Angriff. Die Ukraine verfolgt eine Strategie in drei Dimensionen. Erstens diplomatisch: Die internationale Gemeinschaft weiß, von wem die Bedrohung ausgeht, und alle demokratischen Regierungen stehen solidarisch hinter der Ukraine. Das weiss Putin. Zweitens wirtschaftlich: Wenn Putin die rote Linie überschreitet und die Ukraine angreift, müssen für ihn schmerzhafte, wirtschaftliche Sanktionen verhängt werden. Von der EU und den USA und anderen Partnern. Drittens militärisch: Unsere Fähigkeit, unsere ukrainische Heimat zu verteidigen. Für Putin muss diese militärische Aktion wie auch andere Maßnahmen sehr schmerzhaft werden.", "Auch Sie sprechen von Wirtschaftssanktionen. Das heißt, Sie erwarten keine militärische Hilfe der USA oder anderer Verbündeter?Nein, wir erwarten nicht, dass Soldaten aus dem Ausland für uns kämpfen. Das wissen wir. Ich unterstütze aber die Bitte meines Botschafterkollegen in Deutschland: Wir brauchen defensive Waffen um uns zu verteidigen.", "Damit würde Deutschland in den Konflikt reingezogen und Putin Maßnahmen ergreifen, die Deutschland schaden. Das betrifft dann auch das deutsch-russische Pipelinfe-Projekt Nord Stream 2. Deutschland wird das nicht riskieren.Ich würde Ihre Ansicht nicht teilen. Die Frage wurde zwischen Außenminister Kuleba und Deutschlands Annalena Baerbock in Kiew diskutiert und man wolle weiterhin in dieser Sache im Dialog bleiben. Auch die USA als strategischer Partner. Nicht zuletzt die EU. Außenbeauftragter Josep Borrell besuchte letzte Woche die Kontaktlinie in der Ostukraine. Wir arbeiten eng mit unseren Partnern zusammen, um eine Deeskalation zu erreichen. Die Ukraine will Frieden. Auch unsere Partner wollen Frieden und Sicherheit in Europa. Das sind unsere gemeinsamen Interessen.", "Der EU-Außenbeauftragten Borrell wurde letztes Jahr von Russlands Außenminister Lawrow in Moskau regelrecht gedemütigt…Russische Diplomaten agierten auch zuletzt mit aggressiven Drohungen. Sie sind durch solch einen brutalen Ton in der Diplomatie bekannt. Sie setzen darauf, Angst zu schüren. Nun aber scheint diese Methode nicht mehr wirksam zu sein.", "Ebenso hat man nicht den Eindruck, dass sich Putin von Wirtschaftssanktionen der EU sehr beeindrucken lässt. Er nimmt die EU in der Ukraine-Krise nicht als gleichwertigen Gegner ernst.Diese bisherigen Sanktionen scheinen für Putin nicht besonders schmerzhaft zu sein. Aber für uns sind sie wichtig, weil es zeigt, dass die EU geschlossen hinter der Ukraine steht. Und noch etwas: man spricht immer von der Ukraine-Krise. Die Ukraine ist nicht schuld an der Krise. Putin und der Kreml haben internationales Recht gebrochen und sind verantwortlich, dass das demokratische Europa in Gefahr ist. Und dazu gehört auch die Ukraine.", "Warum will die Ukraine der NATO beitreten?Der außenpolitische Kurs ist ein souveränes Recht jedes einzelnen Landes. In der momentanen Diskussion wird das Gefühl vermittelt, die Ukrainer stehen am Morgen auf und fragen erstmal in Moskau nach, ob sie atmen dürfen. Ob wir Mitglied der EU oder NATO werden wollen, geht nur uns und die jeweiligen Mitglieder etwas an. Nicht Putin. Aber da er permanent Teil der öffentlichen Diskussion in diesem Zusammenhang ist, gewinnt er an Einfluss. Die NATO als Bündnis vermittelt kollektive Sicherheit ihrer Mitglieder, die diese im Fall auch verteidigt. Die NATO ist ein Verteidigungsbündnis, das kein Land zum Beitritt zwingt. Die Geschichte zeigt eindeutig, dass die NATO eine Garantie für Freiheit, Sicherheit und Wohlstand ist. Und die Ukrainer wollen in Freiheit, Frieden und Wohlstand leben. Angesichts der Sicherheitsbedrohungen für Europa, die von Russland ausgehen, wäre es meiner Meinung nach klug gewesen, in Europa eine Disskusion über die Risiken eines Nicht-Beitritts der Ukraine in die EU.", "Aber solange in Teilen der Ukraine Krieg herrscht, und somit die NATO-Bündnispflicht greifen würde, wird die Ukraine kein Teil der NATO werden.Für uns sind die Statements der NATO-Führung wichtig, dass die Ukraine Mitglied werden kann. Wir sind fest davon überzeugt, dass wir ein wertvolles Mitglied des Bündnisses sein werden.", "Hat man sich schon einmal überlegt, ähnlich wie Österreich, neutral zu bleiben?Die aggressive Politik von Putin hat auch neutrale Länder wie Schweden und Finnland dazu bewegt, über einen NATO-Beitritt nachzudenken. Wir sind mehr oder weniger neutral und bündnisfrei gewesen. Und was hat es uns gebracht? Putin hat die Krim annektiert und Teile von Donezk und Lugansk besetzt. Deshalb zeigen wir auch überhaupt kein Verständnis dafür, wenn in Österreich Politiker (Anm. Heinz Fischer) von uns verlangen, wir sollen Verständnis für Putin aufbringen, dass er sich um Defensivwaffen oder eine NATO-Präsenz in der Ukraine sorgt. Solche Äußerungen betrachten wir eindeutig als schädlich. Die Haltung bezüglich der Befriedung von Putin muss eindeutig zu Ende sein.", "Stichwort Österreich: Sie sind neu als Botschafter in Wien. Welche Ziele haben Sie?Österreich und die Ukraine haben gute bilaterale Beziehungen, Österreich ist der sechstgrößte Investor in der Ukraine. Wir profitieren voneinander. 40 Prozent unseres Handels wickeln wir mit der EU ab. Sie ist unser größter Handelspartner, nicht mehr Russland. Und heuer jähren sich zum 30. Mal die Aufnahme diplomatischer Beziehungen unserer beiden Ländern, da werden wir einige politische, kulturelle Veranstaltungen organisieren. Neben dem Ausbau des politischen Dialogs ist mir sehr wichtig auch die wirtschaftliche Zusammenarbeit zu vertiefen. Effektive Reformen in der Ukraine auf der Grundlage des Assoziierungsabkommens stärken Interesse der ausländischen Investoren. Österreichische Investoren sind in der Ukraine willkommen. Andererseits freuen wir uns, dass auch die Zahl ukrainischer Exporte nach Europa, insbesondere nach Österreich steigt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}