{"news_outlet": "krone", "provenance": "https://www.krone.at/2605591", "query_keywords": ["grenzen", "schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "18.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Top-Diplomat schließt NATO-Militäraktion nicht aus", "description": "„Wenn sich die Situation verschlechtert, kann alles passieren“ - auch eine militärische Reaktion der NATO, zeigt sich der frühere ...", "body": {"": [], "Ukraine-Krise": ["„Wenn sich die Situation verschlechtert, kann alles passieren“ - auch eine militärische Reaktion der NATO, zeigt sich der frühere OSZE-Generalsekretär Lamberto Zannier besorgt über die weiterhin sehr angespannte Situation an den Grenzen der Ukraine. Dort stationiert Russland seit Wochen Zehntausende Soldaten und übt unterschiedliche Szenarien. Verhandlungen mit den USA und der NATO haben bisher wenig Greifbares gebracht.", "Zannier weist in einem Interview mit der APA darauf hin, dass sich die Beistandsverpflichtung nach Artikel 5 des Nordatlantikpakts nur auf NATO-Mitgliedsstaaten beziehe. Daher könne man nicht erwarten, dass das Bündnis eine entsprechende Aussage mit Blick auf das Nicht-Mitglied Ukraine abgebe. „In Abhängigkeit von der Entwicklung am Boden“ könnte die NATO aber ihre Einschätzung verändern, so Zannier, der diesbezüglich auf die Einsätze des Bündnisses in den 1990er-Jahren in Bosnien-Herzegowina und dem Kosovo verweist.", "„Einzelne Zwischenfälle können Krieg auslösen“Die Lage sei deshalb so ernst, weil sich eine Reihe von Problemen „aufgestaut“ habe und Russland sich „direkt in seiner Sicherheit betroffen“ sieht. Provoziert hätten Moskau etwa jüngste westliche Unterstützungsmaßnahmen im Verteidigungsbereich für die Ukraine. „Wir sehen, dass die Spannung außerordentlich hoch ist“, so Zannier. „Einzelne Zwischenfälle können einen Krieg auslösen, selbst wenn das nicht beabsichtigt ist. Schon mit einem Funken kann alles beginnen“, mahnt der frühere OSZE-Spitzendiplomat.", "„Hoffe, dass sich EU zusammenreißt“Neben Gesprächen auf Gipfelebene zwischen den Regierungen der USA und Russlands wünscht sich Zannier auch eine aktivere Rolle der europäischen Staaten bei der Lösung des NATO-Russland-Konflikts. „Die Europäer sind die engsten Nachbarn Russlands, und sie sind auch die Ersten, die (im Fall von Konflikten, Anm.) leiden“, warnt der 67-Jährige. Zannier beklagte, dass es innerhalb der EU unterschiedliche Ansichten bezüglich des Umgangs mit Russlands gebe, „aber ich hoffe immer noch, dass sie sich zusammenreißen“.", "Die Beziehungen zwischen Russland und dem Westen sind auf einem Tiefpunkt. Russland hat an der Grenze zur Ukraine und 100.000 Soldaten zusammengezogen. Auch nach Belarus werden Soldaten verlegt. Der Westen fürchtet eine Invasion, was die Regierung in Moskau zurückweist. Stattdessen gehe es Russland um Sicherheitsgarantien. So fordert die Regierung in Moskau unter anderem eine Zusage der NATO, dass die Ukraine nicht in das Militärbündnis aufgenommen wird. Dies lehnt die Allianz ab. Der Westen wiederum fordert einen sofortigen Abzug der russischen Truppen vom Grenzgebiet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}