{"news_outlet": "krone", "provenance": "https://www.krone.at/2611982", "query_keywords": ["demo", "europa", "us", "sp", "krieg", "övp", "ukraine", "ns", "ss"], "creation_date": "25.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Käme nicht in Versuchung, mit Putin zu tanzen“", "description": "Außenminister Alexander Schallenberg (ÖVP) hat angekündigt, dass der Westen derzeit angesichts der Drohungen Moskaus ein Paket von Sanktionen gegen ...", "body": {"": [], "Minister Schallenberg:": ["Außenminister Alexander Schallenberg (ÖVP) hat angekündigt, dass der Westen derzeit angesichts der Drohungen Moskaus ein Paket von Sanktionen gegen Russland schnüre, die im Bereich Wirtschaft und Finanzen „wehtun werden“. Gleichzeitig betonte er am Abend in der ORF-„ZiB 2“ dass es ohne Russland keine nachhaltige Stabilität in Europa gebe - und wechselseitig. Ein Naheverhältnis wie die frühere Außenministerin Karin Kneissl zum russischen Präsidenten Wladimir Putin will Schallenberg jedenfalls nicht. „Als Mann käme ich nicht in Versuchung, mit Putin zu tanzen und würde es auch nicht tun“, sagte er.", "Der Außenminister warnte davor, die geplante Ostseepipeline Nord Stream 2, die Gas von Russland nach Europa bringen soll, in mögliche Sanktionen gegen Moskau einzubeziehen. Nord Stream sei „nicht wirklich eine Drohkulisse“, sagte Schallenberg. Die Pipeline sei noch nicht einmal in Betrieb. Man müsse auch sicherstellen, „dass die Sanktionen nicht zu einem Bumerang werden“.", "Schallenberg sieht in dieser Frage „enormen Konsens“ in der EU. Die Einbeziehung der Pipeline, an deren Finanzierung auch die OMV beteiligt ist, wäre „unschlüssig“. Man sollte die Fixierung auf Nord Stream 2 lösen, so der Minister im Gespräch mit Moderator Armin Wolf.", "Drohkulisse „Eingeständnis des Scheiterns“Dass der russische Präsident Wladimir Putin mit Invasion der Ukraine drohe, sieht Schallenberg als „Eingeständnis des Scheiterns“ des Kreml. Er verglich die Lage mit der Niederschlagung der Aufstände in Ungarn 1956 und in der Tschechoslowakei 1968 durch die damalige Sowjetunion. Man habe den Eindruck, Putin wolle „das Rad der Zeit zurückdrehen“, sagte Schallenberg. „In Wirklichkeit erreicht er genau das Gegenteil ... Er treibt ja gerade so seine Nachbarn in Richtung Westen, NATO und EU.“", "Niemand könne in Putins Kopf hineinschauen, sagte Schallenberg. „Aber die Drohkulisse ist leider Gottes sehr real.“ Es sei erschreckend, dass man „im Jahr 2022 wieder mit dem realen Risiko einer kriegerischen Auseinandersetzung auf dem europäischen Kontinent rechnen“ müsse.", "Putin in der Mitte zwischen Demokrat und KillerAuf die Frage, ob Putin eher ein „lupenreiner Demokrat“ sei, wie ihn der deutsche Ex-Kanzler Gerhard Schröder einmal nannte, oder ein „Killer“, wie US-Präsident Joe Biden ihn vergangenes Jahr bezeichnete, antwortete Schallenberg diplomatisch: „Die Wahrheit liegt irgendwo in der Mitte.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}