{"news_outlet": "krone", "provenance": "https://www.krone.at/2338642", "query_keywords": ["grenzen", "us", "bundesheer", "regierung", "sp", "impfstoff", "övp", "corona", "fpö", "ns", "afrika", "ss", "sebastian kurz", "norbert hofer", "karl nehammer"], "creation_date": "09.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Mega-Polizeiaktion: Tiroler müssen sich freitesten", "description": "Im Streit um die Corona-Mutationsfälle in Tirol macht die Regierung jetzt Nägel mit Köpfen und setzt das angedachte „Freitesten“ in Tirol um: Wer ...", "body": {"": [], "Um Mutation zu stoppen": ["Im Streit um die Corona-Mutationsfälle in Tirol macht die Regierung jetzt Nägel mit Köpfen und setzt das angedachte „Freitesten“ in Tirol um: Wer Gebiete mit dem nachgewiesenen Großteil der gefährlichen Virus-Variante verlassen will, muss einen negativen Corona-Test vorweisen können. Die drastische Maßnahme soll nahezu das gesamte Bundesland betreffen - Ausnahme ist lediglich Osttirol. Das Bundesheer soll die Polizei bei Kontrollen unterstützen.", "Es ist fix: Tirol wird aufgrund aktueller Datenlage und offenbar unkontrollierbarer Südafrika-Mutations-Ausbreitungen ab Freitag zur „Sperrzone“ erklärt und darf nur noch mit negativem Corona-Test verlassen werden. Eine der größten Polizeiaktionen der vergangenen Jahre - innerösterreichische bzw. Grenzen zu Deutschland, Italien etc. - ist im Anlaufen. Etwa 1000 Polizisten sollen mit Unterstützung des Bundesheeres das Vorhandensein von Tests an den Landesgrenzen kontrollieren.", "Bund und Land Tirol haben sich auf eine Testpflicht beim Verlassen des Bundeslandes verständigt, der Test darf dabei nicht älter sein als 48 Stunden. Kinder bis 10 Jahren müssen keinen negativen Corona-Test vorweisen. Die Testpflicht bei der Ausreise aus Tirol gilt auch bei der reinen Durchreise durch das Bundesland. Der Tiroler Landeshauptmann Günther Platter (ÖVP) zeigt sich nach der Verkündung der Testpflicht einverstanden. „Wir haben Einvernehmen über diese Maßnahme hergestellt“, sagte er Dienstagnachmittag.", "Anschober: „Klare rechtliche Absicherung“Bundeskanzler Sebastian Kurz (ÖVP) gab die Verkehrsbeschränkung bei einer Pressekonferenz am Dienstag bekannt. Die Maßnahme sei mit dem Tiroler Landeshauptmann Günther Platter (ÖVP) und der Landesregierung abgesprochen, so Kurz. Gesundheitsminister Rudolf Anschober (Grüne) betonte, dass es mit dem Epidemiegesetz eine klare rechtliche Absicherung für die Testpflicht beim Verlassen des Bundeslandes gebe. Man habe sich dabei mit Juristen und dem Verfassungsdienst beraten. Der „Krone“ war bereits vorab aus Koalitionskreisen bestätigt worden, dass noch am Dienstag an einer Verordnung zur Verkehrsbeschränkung für einige Regionen im westlichen Bundesland gebastelt wird.", "129 aktive Fälle in TirolIn Tirol gibt es mittlerweile insgesamt 400 Verdachtsfälle der südafrikanischen Mutation, die bei einer spezifischen PCR-Testung festgestellt wurden. Davon sind 293 Fälle bereits vollständig durch eine Sequenzierung bestätigt. 129 Fälle sind noch aktiv, die Masse davon im Bezirk Schwaz. Kurz hielt bei der Pressekonferenz fest: „Es ist niemand schuld daran, dass es Mutationen gibt.“", "Kurz: Virusvariante ist „brandgefährlich“Innenminister Karl Nehammer (ÖVP) kündigte flächendeckende Kontrollen auf Bundes- und Landesstraßen, am Flughafen Innsbruck und auch auf Zugstrecken an. Wer der Testpflicht nicht nachkommt, dem drohe ab Freitag eine Geldstrafe von bis zu 1450 Euro, so Nehammer. Das harte Durchgreifen in Tirol sei auch deswegen nötig, da es immer mehr Zweifel an der Wirksamkeit des Impfstoffs von AstraZeneca bei den Virusvarianten gebe. Adaptierungen von Impfstoffen würden Monate dauern, so Kanzler Kurz. Daher müsse man die „brandgefährliche“ südafrikanische Virusvariante jetzt im Zaum halten.", "SPÖ-Chefin: Maßnahme kommt zu spätSPÖ-Chefin Pamela Rendi-Wagner kritisierte, dass das Freitesten in Tirol zu spät kömme und auch noch zu langsam umgesetzt werde: „Die Bundesregierung hat mit ihrem Zaudern und Zögern wertvolle Zeit verstreichen lassen - Zeit, die das Virus genutzt hat, denn das Virus lässt nicht mit sich verhandeln.“ Die FPÖ sieht hingegen in den Grenzkontrollen wieder einmal „Corona-Wahnsinn“. Parteichef Norbert Hofer sprach von einem Placebo.", "Mutation in steirischer KaserneAm Dienstag war zudem bekannt geworden, dass die Fälle der Südafrika-Variante im Fliegerhorst Aigen auf einen Tiroler Kampfpiloten zurückzuführen sind, der immer wieder zwischen dem stark von der aggressiven Mutation befallenen Schwaz und der obersteirischen Kaserne hin- und hergefahren war. Der Fall zeigt, wie schnell sich die Virusvariante ohne entschlossene Maßnahmen in ganz Österreich ausbreiten könnte.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}