{"news_outlet": "krone", "provenance": "https://www.krone.at/2338021", "query_keywords": ["us", "sp", "lockdown", "csu", "corona", "ns", "politik", "familie", "ss", "markus söder"], "creation_date": "08.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Söder: Grenze zu Tirol schließen ist „kein Tabu“", "description": "Bayerns Ministerpräsident Markus Söder hat seine Kritik an den österreichischen Lockerungen der Corona-Maßnahmen am Montag erneuert und dabei ein ...", "body": {"": [], "Kritik an Österreich": ["Bayerns Ministerpräsident Markus Söder hat seine Kritik an den österreichischen Lockerungen der Corona-Maßnahmen am Montag erneuert und dabei ein schärferes Grenzregime auf der bayrischen Seite nicht ausgeschlossen: „Sollte die Gefahr wachsen, dürfen auch Grenzschließungen zu Tirol kein Tabu sein“, sagte er in der Dienstagsausgabe des „Münchner Merkur“. Schon vor einigen Tagen hatte er die Lockerungsschritte trotz hoher Fallzahlen als Fehler bezeichnet.", "Man dürfe sich in der Situation nicht selbst belügen, da nun bei einem neuerlichen Abriegeln „die Akzeptanz nicht mehr da sei“ hatte er vergangene Woche in der ZDF-Talkshow „maybritt illner“ gesagt.", "Öffnungsschritte sind „diskussionswürdig“Am Dienstag sagte er nun, dass er die Öffnungsschritte in Österreich „in dieser unsicheren Situation“ für „diskussionswürdig“ halte. Die Inzidenz sei in Österreich deutlich höher als in Bayern: „Das kann innerhalb weniger Wochen zu einem neuen Lockdown führen und wäre genau das, was wir alle nicht wollen: ein Stop and Go.“ Am Montag wurden in Österreich 1057 Neuinfektionen mit dem Coronavirus verzeichnet.", "Grenzkontrollen sollen massiv verstärkt werdenSöder betonte zudem, dass man die Grenzkontrollen auf deutscher Seite massiv verstärken werde. Jeglicher Grenzverkehr zum Einkaufen oder aus touristischen Zwecken müsse unterbleiben. Ausnahmen seien nur das Berufspendeln und zwingend erforderliche Familienbesuche. „Mit Grenzkontrollen und Schleierfahndung wird das dichter kontrolliert. Sollte die Gefahr wachsen, dürfen auch Grenzschließungen zu Tirol kein Tabu sein.“", "Der bayrische CSU-Politiker hatte sich am Sonntag zudem für eine Verlängerung des Lockdowns in Deutschland ausgesprochen. Es mache „keinen Sinn, jetzt abzubrechen“, sagte er am Sonntag in der ARD.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}