{"news_outlet": "krone", "provenance": "https://www.krone.at/2612780", "query_keywords": ["schi", "us", "migration", "sp", "afrika", "rna", "övp", "corona", "ukraine", "ns", "politik", "pandemie", "terror", "ss", "europäische union", "karl nehammer"], "creation_date": "26.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Russland-Angriff auf Ukraine hätte Konsequenzen“", "description": "EU-Ratspräsident Charles Michel und Bundeskanzler Karl Nehammer (ÖVP) haben sich besorgt über die Ukraine-Krise gezeigt und Russland bei einem ...", "body": {"": [], "Michel und Nehammer:": ["EU-Ratspräsident Charles Michel und Bundeskanzler Karl Nehammer (ÖVP) haben sich besorgt über die Ukraine-Krise gezeigt und Russland bei einem Angriff auf das Nachbarland mit „schwerwiegenden Konsequenzen“ gedroht. Die umstrittene Gaspipeline Nord Stream 2 sei in dem Gespräch mit Michel kein Thema gewesen, sagte Nehammer nach dem Treffen in Wien. „Eine Gaspipeline - eine von vielen - ist mit Sicherheit kein beeindruckendes Sanktionsszenario“, so der Kanzler.", "Michel nannte die Situation an der russisch-ukrainischen Grenze besorgniserregend. Die EU setze auf Diplomatie in unterschiedlichen Formaten. „Auch die Europäische Union muss hier eine Rolle spielen können“, sagte der EU-Ratschef. Nehammer sagte, die Nachrichten aus der Region würden „uns mehr als besorgt machen, was die russischen militärischen Kapazitäten betrifft“. Man müsse Russland einerseits klar machen, dass Dialogbereitschaft gegeben sei, aber gleichzeitig auch, dass für die EU Politik niemals in Verbindung mit Gewalt ausgeübt werden dürfe.", "„Konsequenzen wären enorm“Wenn die Krise diplomatisch nicht lösbar sei, müsse die EU geeint entscheiden, forderte Michel. „Die Konsequenzen wären enorm, wenn es doch zu einer militärischen Eskalation kommt.“ Dann müsse es auch „schwerwiegende Sanktionen“ für Russland geben.", "Es ist der erste Besuch in Wien, den Michel dem Bundeskanzler seit dessen Amtsübernahme in Wien abgestattet hat. Themen waren auch die Pandemiebekämpfung und die Vorbereitung der nächsten EU-Gipfel. Mitte Februar findet ein EU-Afrika-Gipfel statt, im März ein weiterer Sondergipfel zu Verteidigung.", "Nehammer begrüßte ausdrücklich den EU-Afrika-Gipfel. „Wenn wir nachhaltig Lösungen finden wollen, ist es notwendig, mit den afrikanischen Staatsvertretern direkt zu sprechen“, so der Kanzler. Österreich begrüße die Initiative auch, um effizient gegen illegale Migration vorgehen zu können.", "Österreich gegen Nord-Stream-2-StoppIn Fragen der Ukraine ist Österreich im Gegensatz zu anderen EU-Staaten gegen einen Stopp der Inbetriebnahme der russischen Gaspipeline Nord Stream 2 als mögliche Wirtschaftssanktion gegen Moskau, falls russische Truppen in der Ukraine einmarschieren. Michel kam aus der slowakischen Hauptstadt Bratislava, wo er am Mittwoch ebenfalls einen offiziellen Besuch absolvierte. Der EU-Ratspräsident hatte Wien zuletzt nach dem islamistischen Terroranschlag im November 2020 besucht. Sollte Russland die Ukraine angreifen, gilt die Einberufung eines EU-Sondergipfels als sicher.", "Zur Corona-Pandemie betonte Michel, die EU wolle sich weiter koordinieren und gemeinsam Kräfte mobilisieren. Die europäischen Führungskräfte müssten den Europäern wieder ihre Freiheiten geben.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}