{"news_outlet": "krone", "provenance": "https://www.krone.at/2604352", "query_keywords": ["grenzen", "schi", "us", "cdu", "sp", "rna", "leiche", "ukraine", "ns", "usa", "politik", "ss", "annalena baerbock", "friedrich merz", "europäische union"], "creation_date": "16.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Scharfe Sanktion: Russland droht Swift-Ausschluss", "description": "Seit Monaten wird im Westen darüber spekuliert, dass Russland die Ukraine überfallen könnte, um so etwa einen Beitritt des Nachbarlandes in die NATO ...", "body": {"": [], "„Atombombe für Märkte“": ["Seit Monaten wird im Westen darüber spekuliert, dass Russland die Ukraine überfallen könnte, um so etwa einen Beitritt des Nachbarlandes in die NATO zu verhindern. Für den Fall eines solchen Einmarsches haben die USA mit einer der wohl schärfsten Sanktionen überhaupt gedroht: dem Ausschluss des Landes vom Bankennetzwerk Swift. Dieser hätte allerdings wohl auch gravierende Folgen für den Westen. Der designierte CDU-Vorsitzende Friedrich Merz warnte daher vor dem Einsatz dieses bisher etwa gegen den Iran genutzten Instruments und sprach von einer „Atombombe für die Kapitalmärkte“.", "Swift (Society for Worldwide Interbank Financial Telecommunication) ist ein internationales Netzwerk zum Austausch elektronischer Informationen. Dieses kümmert sich nicht um die Verrechnung oder Abwicklung von Zahlungen, sondern stellt die technische Infrastruktur zur Verfügung, damit Finanzinstitute bei Geldtransfers über Landesgrenzen hinweg sicher miteinander kommunizieren können. Die Mitglieder der 1973 gegründeten Genossenschaft mit Sitz in La Hulpe südöstlich von Brüssel haben Standards definiert, damit Bank A in einem Land schnell und technisch nachvollziehbar Nachrichten mit Bank B im anderen Land austauschen kann: zu Geldtransfers, Wertpapier- oder Edelmetallgeschäften.", "Ausschluss von internationalen GeldströmenJeder an das System angeschlossene Teilnehmer hat eine eigene Swift-Adresse, den sogenannten Bank Identifier Code, kurz BIC. Anhand dieser internationalen Bankleitzahl sind Kreditinstitute eindeutig identifizierbar. Das Swift-System stellt auf diesem Wege sicher, dass eine Auslandsüberweisung auf dem richtigen Konto eingeht. Täglich werden über das System Millionen von Nachrichten verarbeitet und milliardenschwere Geldsummen rund um den Globus geschickt. Mehr als 11.000 Teilnehmer in über 200 Ländern nutzen nach Angaben von Swift den Dienst, vor allem Banken, aber auch Wertpapierfirmen und große Konzerne.", "Können Banken Swift nicht mehr nutzen, kann dies weitreichende Folgen für ihre Geschäfte haben. Denn die Institute sind dann quasi von internationalen Geldströmen ausgeschlossen. Geld aus dem Ausland in ein Land zu transferieren, wird dann schwieriger - umgekehrt genauso. Das kann Warenströme bremsen, weil Firmen dann nicht mehr in der Lage sind, Importe zu bezahlen oder Einnahmen für Exporte zu verbuchen.", "Sanktionsschwert bislang erst einmal gezogenSchon einmal hat die Staatengemeinschaft dieses scharfe Sanktionsschwert gezogen: Im Streit um das iranische Atomprogramm wies die Europäische Union im März 2012 den Finanzdienstleister Swift an, keine Überweisungen an iranische Banken mehr vorzunehmen - ein bis dato einmaliger Vorgang. Im Jänner 2016 wurden diese Iran-Sanktionen aufgehoben, europäische Banken hielten sich bei der Zusammenarbeit mit dem Land aber zunächst zurück. Im November 2018 sperrte Swift wegen neuer US-Sanktionen gegen den Iran erneut bestimmten iranischen Banken den Zugang zu dem Datenaustausch-System.", "Bisherige Strafmaßnahmen von Russland eher belächeltRussland hat die einseitigen Sanktionen des Westens bislang als Verstoß gegen internationales Recht kritisiert. Zugleich lächelt der Machtapparat in Moskau die bisherigen Strafmaßnahmen im Ukraine-Konflikt eher weg. Die Russen betonen immer wieder, dass sie sich von niemandem durch Druck zu einer Änderung ihrer Politik bewegen ließen. Vielmehr hätten die Sanktionen dazu geführt, sich auf eigene Stärken zu besinnen und die Wirtschaft neu aufzustellen. Klar ist aber, dass die Sanktionen Milliardenschäden verursachen. Und ein Ausschluss von Swift wäre für Russland folgenreich.", "Betroffen wären vor allem internationale Devisen-Zahlungen des Energielieferanten im Import- und Exportgeschäft. Probleme bekämen Moskauer Analysten zufolge Banken, darunter westliche, die in Russland Geschäfte machen. Finanzdienstleistungen würden sich demnach ohne Swift länger hinziehen und deutlich verteuern, weil das Überprüfen und Abgleichen von Transaktionen aufwendiger würde. Einfache russische Bankkunden, die in Rubel bezahlen, müssen aber wohl nichts befürchten.", "Russische Swift-Alternative Schon nach Russlands Annexion der ukrainischen Schwarzmeer-Halbinsel Krim 2014 wurden Forderungen laut, das Land von Swift auszuschließen. Seither bereitet sich die Führung des Landes deshalb auf einen solchen möglichen Schritt vor und hat etwa das russische Äquivalent SPFS geschaffen, auf das Banken ausweichen können. Russlands Finanzminister Anton Siluanow warnte, dass ein Ausschluss des Landes von Swift für niemanden etwas Gutes brächte.", "„Atombombe für Kapitalmärkte“Der designierte CDU-Vorsitzende Friedrich Merz hat daher davor gewarnt, Russland von Swift auszuschließen. „Swift infrage zu stellen, das könnte die Atombombe für die Kapitalmärkte und auch für die Waren- und Dienstleistungsbeziehungen sein“, sagte er der Deutschen Presse-Agentur in Berlin kurz vor der Reise der deutschen Außenministerin Annalena Baerbock (Grüne) in die Ukraine und Russland am Montag und Dienstag.", "„Wir sollten Swift unangetastet lassen“, forderte Merz. „Ich würde massive ökonomische Rückschläge auch für unsere Volkswirtschaften sehen, wenn so etwas geschieht. Es würde Russland treffen. Aber wir würden uns selbst erheblich schaden“ als starke Exportnation, warnte er weiter. Er befürchte große Rückwirkungen nicht nur auf den europäisch-russischen Dienstleistungs- und Warenhandel, sondern auch auf den weltweiten Handel. Ein Ausschluss Moskaus würde dem internationalen Zahlungsverkehr „das Rückgrat brechen“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}