{"news_outlet": "krone", "provenance": "https://www.krone.at/2609326", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "22.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Putins Prunkpalast soll sogar Stripclub haben", "description": "Das Team des Kreml-Kritikers Alexej Nawalny hat Bilder veröffentlicht, die den geheimen, luxuriösen Palast des russischen Präsidenten zeigen sollen. ...", "body": {"": [], "Bilder veröffentlicht": ["Das Team des Kreml-Kritikers Alexej Nawalny hat Bilder veröffentlicht, die den geheimen, luxuriösen Palast des russischen Präsidenten zeigen sollen. Ein Raum sticht dabei besonders hervor: In dem pompösen Gebäude soll sich auch ein Stripclub befinden. In orientalisch gestaltetem Ambiente mit indirektem, schummrigen Licht wurde eine Poledance-Stange montiert.", "Das Anwesen, das sich direkt am Schwarzen Meer befinde, sei gigantisch, so das Team von Nawalny. 7800 Hektar sei es groß, das Hauptgebäude stehe auf einer Fläche von über 17.000 Quadratmetern, also auf einem Areal in der Größe von zwei Fußballfeldern. Tausende Menschen würden auf dem Gelände arbeiten, das besser ausgestattet ist als eine kleine Stadt. Neben einem Indoor-Eishockeyfeld findet man dort auch eine Kirche und ein in Bau befindliches Opernhaus.", "Außenaufnahmen vom Palast:", "Auch die Schlaf-, Wohn- und Aufenthaltsräume können sich sehen lassen. Pompöse Kronleuchter, edle Marmorböden, Fresken, ein großzügiges Schwimmbecken. Die Bilder seien beim Bau des Palastes entstanden, so die Aufdecker. Sie veröffentlichten Hunderte Fotos und ein Video von dem Prunkgebäude.", "Innenaufnahmen vom Palast:", "Spekulationen bereits seit dem VorjahrBereits Anfang vergangenen Jahres waren bereits Berichte über Putins angeblichen heimlichen Palast aufgetaucht - der Kreml stritt jedoch ab, dass dieser dem Präsidenten gehört. Es wurden der Grundriss und Modelle veröffentlicht. Auf Sicherheit werde sehr viel Wert gelegt, so gebe es auf dem Gelände auch eine Flugverbotszone, einen Grenzkontrollpunkt und Sicherheitszäune.", "„Es ist wie ein separater Staat innerhalb Russlands“, erklärte Nawalny dazu. „Und in diesem Staat gibt es einen einzigen und unersetzlichen Zaren: Putin.“ „Das sind alles absolut unbegründete Behauptungen. Das ist purer Unsinn“, stritt der Kreml-Sprecher Dmitri Peskow damals ab, dass der Palast Putin gehöre. Vielmehr gehöre das Anwesen einem Unternehmer, wurde behauptet.", "Ein Jahr später legte das Team Nawalny nun echte Bilder des Palasts nach. Der von den Putin-Gegnern als Strip-Club identifizierte Raum sei auf Bauplänen etwas unverfänglicher als „Shisha-Lounge“ bezeichnet worden. „Stripclub, Shisha-Lounge, man kann es nennen, wie man will - es existiert. Und es schaut noch schlimmer aus, als wir und jemals hätten vorstellen können“, kommentierte das Team die Bilder.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}