{"news_outlet": "krone", "provenance": "https://www.krone.at/2455027", "query_keywords": ["schi", "us", "cybersicherheit", "sp", "spo", "ns", "amerika", "usa", "ss"], "creation_date": "06.07.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "REvil offenbar zu Lösegeld-Verhandlungen bereit", "description": "Die mutmaßlich hinter der Ransomware-Attacke auf den US-amerikanischen IT-Dienstleister Kaseya stehende Hackergruppe REvil ist offenbar bereit, ihre ...", "body": {"": [], "Nach Kaseya-Hack": ["Die mutmaßlich hinter der Ransomware-Attacke auf den US-amerikanischen IT-Dienstleister Kaseya stehende Hackergruppe REvil ist offenbar bereit, ihre Lösegeldforderung neu zu verhandeln. Wie die Nachrichtenagentur Reuters am Montag von Jack Cable, einem auf Cybersicherheit spezialisierten Mitarbeiter der Krebs Stamos Group, erfuhr, gelang es ihm, zu den Hackern über deren Zahlungsportal durchzudringen und Kontakt aufzunehmen.", "Cable zufolge hat die Gruppe sogar von einer möglichen neuen Lösegeldsumme von 50 Millionen Dollar (rund 42,1 Millionen Euro) gesprochen. Ursprünglich verlangten die Hacker 70 Millionen Dollar. Reuters war daraufhin in der Lage, sich ebenfalls in das Zahlungsportal einzuloggen und mit einem Gruppenmitglied zu kommunizieren, das deutlich machte: „Wir sind immer bereit zu verhandeln.“", "Experten gehen derzeit davon aus, dass sich die Hacker möglicherweise etwas übernommen haben, indem sie sehr viele Daten von vielen Unternehmen auf einmal verschlüsselten. „Trotz des großen Geredes in ihrem Blog denke ich, dass die Sache aus dem Ruder gelaufen ist“, sagte Allan Liska von der Cybersicherheitsfirma Recorded Future.", "Zwischen 800 und 1500 Unternehmen betroffenVon der erpresserischen Hackerattacke sind weltweit offenbar zwischen 800 und 1500 Unternehmen betroffen, wie der Kaseya-CEO Fred Vocola gegenüber Reuters bestätigte. Voccola erklärte, es sei schwer, die genauen Auswirkungen des Angriffs vom vergangenen Freitag abzuschätzen, da die Betroffenen hauptsächlich Kunden von Kaseya seien.", "„Wir glauben nicht, dass sie in unserem Netzwerk waren“, sagte Vocola und fügte hinzu, dass die Details des Einbruchs öffentlich gemacht würden, sobald dies sicher und okay sei. Sein Unternehmen sei im Moment dabei, die Schwachstelle zu beheben.", "Entdeckt worden war diese bereits zuvor von niederländischen Sicherheitsforschern, die zusammen mit Kaseya daran arbeiteten, sie zu schließen. „Unglücklicherweise wurden wir im Schlussspurt von REvil geschlagen“, schrieben die Experten in einem Blogeintrag.", "Schweden und Neuseeland am stärksten getroffenKaseya bietet Software-Programme für Firmen an, die ihren Kunden administrative und organisatorische Arbeiten abnehmen. Die Hackergruppe REvil steht im Verdacht, das Desktop-Management-Tool VSA von Kaseya gekapert und ein schadhaftes Update aufgespielt zu haben, das Kunden des Unternehmens infizierte. Dabei wurden ganze Abrechnungssysteme durch die Verschlüsselung der Hacker blockiert.", "Laut einer Untersuchung der Cybersicherheitsfirma ESET sind etwa ein Dutzend verschiedene Länder von dem Angriff betroffen. Am stärksten zu spüren war die Störung in Schweden, wo Hunderte Supermärkte schließen mussten, weil ihre Kassen nicht funktionierten, sowie in Neuseeland, wo elf Schulen und mehrere Kindergärten betroffen waren.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}