{"news_outlet": "krone", "provenance": "https://www.krone.at/2614789", "query_keywords": ["demo", "us", "regierung", "cdu", "sp", "rna", "spo", "spd", "ukraine", "ns", "politik", "ss", "annalena baerbock", "olaf scholz"], "creation_date": "28.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ex-Kanzler Schröder: „Säbelrasseln in der Ukraine“", "description": "Deutschlands Altkanzler Gerhard Schröder hat mit Aussagen zur Ukraine-Krise für Verstimmung in seinem Heimatland gesorgt. In einem Podcast-Interview ...", "body": {"": [], "Kritik an Baerbock": ["Deutschlands Altkanzler Gerhard Schröder hat mit Aussagen zur Ukraine-Krise für Verstimmung in seinem Heimatland gesorgt. In einem Podcast-Interview am Freitag warf der Sozialdemokrat der Regierung in Kiew „Säbelrasseln“ vor. Kritik gab es auch an der Reiseroute von Außenministerin Annalena Baerbock, die über die ukrainische Hauptstadt nach Moskau geflogen war.", "Schröder drückte seine Hoffnung aus, dass die ukrainische Führung das „Säbelrasseln wirklich einstellt“. „Denn was ich dort vernehmen muss, auch an Schuldzuweisungen an Deutschland, wegen der ja vernünftigen Absage an Waffenlieferungen, das schlägt manchmal doch dem Fass den Boden aus“, so der Putin-Freund weiter. „Ich habe mich gewundert, dass man Russland besucht und vorher in Kiew ist. Na gut, das haben die Russen wohl hingenommen. Ich hoffe, dass dieses Modell beim China-Besuch nicht wiederholt wird - woher auch immer dann die Reise kommt“, gab der Altkanzler Baerbock einen Tipp für die Zukunft.", "Grüne: „Ausführung eines ehemaligen Kanzlers unwürdig“Der Bundesgeschäftsführer der Grünen, Michael Kellner, wies die Äußerungen Schröders mit deutlichen Worten zurück. „Die Ausführungen, die ich von Gerhard Schröder gehört habe, sind eines ehemaligen Bundeskanzlers unwürdig“, erklärte er. „Diese Ausführungen unterminieren die Anstrengungen der Bundesregierung, eine friedliche Lösung zu finden, und sie vertauschen Ursache und Wirkung.“", "Der Parlamentarische Geschäftsführer der Unionsfraktion, Thorsten Frei, kritisierte: „In der gegenwärtigen Lage der Ukraine ,Säbelrasseln‘ vorzuwerfen, ist purer Zynismus.“ Schröder irritiere „mit seinen Provokationen unsere Nachbarn und Partner“ und trage dazu bei, „mühsam erarbeitetes Vertrauen zu untergraben“, teilte der CDU-Politiker der Deutschen Presse-Agentur mit. Es sei höchste Zeit, dass Kanzler Olaf Scholz seinem Parteifreund widerspreche.", "In dem Interview gab der Altkanzler übrigens der NATO eine Mitschuld an dem russischen Truppenaufmarsch an der ukrainischen Grenze. Er sei auch als Reaktion auf Manöver des westlichen Bündnisses im Baltikum und in Polen zu verstehen, sagte er. „Natürlich hat das Auswirkungen auf das Denken und die Bedrohungsanalyse in Russland selbst.“", "Deutsches Nein zu Waffenlieferungen sorgt für KritikDie Äußerungen fallen mitten in eine internationale Diskussion über die Zuverlässigkeit Deutschlands in der Ukraine-Krise. Östliche NATO-Partner wie Polen und die baltischen Staaten kritisieren das deutsche Nein zu Waffenlieferungen an die Ukraine und fordern einen Stopp der Gaspipeline Nord Stream 2. Der Unmut richtet sich vor allem gegen die größte Regierungspartei SPD, die seit Jahren um einen einheitlichen Kurs in der Russland-Politik ringt.", "Schröder ist seit seiner Zeit als Bundeskanzler mit dem russischen Präsidenten Wladimir Putin befreundet. Außerdem hat er Führungspositionen bei den Pipeline-Projekten Nord Stream und Nord Stream 2. Er ist Vorsitzender des Gesellschafterausschusses der Nord Stream AG und Präsident des Verwaltungsrats bei der Nord Stream 2 AG. Beide Gasleitungen unter der Ostsee verbinden Russland und Deutschland. Außerdem ist Schröder Aufsichtsratschef beim staatlichen russischen Energiekonzern Rosneft.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}