{"news_outlet": "krone", "provenance": "https://www.krone.at/2428153", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "ns", "amerika", "usa", "ss"], "creation_date": "02.06.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ransomware-Attacke auf JBS mutmaßlich aus Russland", "description": "Der Cyberangriff auf die US-Tochter des weltgrößten Fleischkonzerns JBS ist nach Erkenntnissen der Firma mutmaßlich von Russland aus geführt worden. ...", "body": {"": [], "Fleischkonzern gehackt": ["Der Cyberangriff auf die US-Tochter des weltgrößten Fleischkonzerns JBS ist nach Erkenntnissen der Firma mutmaßlich von Russland aus geführt worden. Die JBS-Tochterfirma habe der US-Regierung die Information übermittelt, dass eine „wahrscheinlich in Russland ansässige“ kriminelle Organisation für die Attacke verantwortlich sei, teilte das Weiße Haus am Dienstag mit. Demnach verknüpften die Cyberkriminellen ihre Attacke mit einer Lösegeldforderung.", "Das Weiße Haus habe Kontakt zur russischen Regierung aufgenommen, um die Botschaft zu übermitteln, „dass verantwortungsbewusste Staaten keine Ransomware-Kriminellen beherbergen“, erklärte Sprecherin Karine Jean-Pierre. Bei Ransomware handelt es sich um eine Software, mit der Computersysteme gesperrt oder verschlüsselt werden, um von den Nutzern Geld für die Freigabe der Daten zu erpressen. Der am Sonntag festgestellte Hackerangriff beeinträchtigte die Geschäfte von JBS USA in Nordamerika und Australien. In Australien mussten Tausende Beschäftigte nach Hause geschickt werden.", "Der brasilianische Mutterkonzern erklärte, alle betroffenen Systeme seien gestoppt und die Behörden informiert worden. Eigene sowie externe IT-Experten seien im Einsatz, um die Folgen des Hackerangriffs zu beheben. Dies werde einige Zeit in Anspruch nehmen, was einige Transaktionen mit Kunden und Zulieferern verzögern könne.", "JBS verarbeitet Rindfleisch, Geflügel und Schweinefleisch und ist einer der größten Lebensmittelkonzerne der Welt. Er verkauft Fleisch in Brasilien und anderen lateinamerikanischen Ländern, in den USA, Kanada, Australien, Neuseeland, Europa und Großbritannien.", "Daten in GeiselhaftMultinationale Konzerne sind regelmäßig Ziel von Hackerangriffen. Anfang Mai wurde die größte Pipeline der USA von Cyberkriminellen attackiert. Nach dem Angriff wurde das gesamte Rohrleitungsnetz der Firma Colonial Pipeline, das von Texas bis in den Großraum New York führt, vorübergehend stillgelegt. Das Unternehmen räumte ein, ein Millionen-Lösegeld an die Hacker gezahlt zu haben.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}