{"news_outlet": "krone", "provenance": "https://www.krone.at/2594874", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "rna", "frankreich", "ukraine", "ns", "usa", "ss"], "creation_date": "03.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden sichert Ukraine Unterstützung der USA zu", "description": "US-Präsident Joe Biden hat in einem Telefonat mit dem ukrainischen Staatschef Wolodymyr Selenskyj versichert, dass die USA und ihre Verbündeten ...", "body": {"": [], "Konflikt mit Russland": ["US-Präsident Joe Biden hat in einem Telefonat mit dem ukrainischen Staatschef Wolodymyr Selenskyj versichert, dass die USA und ihre Verbündeten „entschlossen“ auf eine russische Invasion der Ukraine reagieren würden. Er habe klargemacht, dass die USA und ihre Verbündeten „entschlossen antworten werden, falls Russland weiter in die Ukraine einmarschiert“, teilte das Weiße Haus in Washington am Sonntag mit.", "Biden und Selenskyj unterstützen auch die diplomatischen Bemühungen um einen Abbau der Spannungen mit Russland. In der kommenden Woche - am 9. und 10. Jänner - sind Gespräche der USA mit Russland in Genf geplant. Danach ist eine Sitzung des NATO-Russland-Rates angesetzt - die erste seit zweieinhalb Jahren. Außerdem soll es anschließend noch Gespräche der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) geben.", "Streit um Schwarzmeer-Insel KrimEr habe mit Biden die „gemeinsamen Aktionen der Ukraine, der USA und Partner für den Erhalt des Friedens in Europa“ sowie Schritte zur Deeskalation besprochen, teilte Selenskyj im Kurznachrichtendienst Twitter mit. Selenskyj hatte erst in seiner Neujahrsansprache gesagt, dass er nicht nur die 2014 von Russland annektierte Schwarzmeer-Halbinsel Krim zur Ukraine zurückholen wolle. Auch die von prorussischen Separatisten kontrollierten Teile der Ostukraine sollten zurückkommen, sagte er.", "Die USA werfen Russland seit Wochen einen Truppenaufbau in Gebieten an der Grenze zur Ukraine vor. Befürchtet wird, dass russische Truppen in der Ex-Sowjetrepublik einmarschieren könnten. Russland bestreitet solche Pläne für eine Invasion und wirft seinerseits der Ukraine vor, zusätzliche Soldaten in die Region verlegt zu haben.", "Biden betonte nach Angaben des Weißen Hauses, dass sich die USA der Souveränität und der territorialen Unversehrtheit der Ukraine verpflichtet sähen. Die US-Regierung hat für den Fall eines russischen Angriffs auf die Ukraine mit harten Wirtschaftssanktionen gedroht, die mit den Verbündeten in Europa koordiniert würden. Außerdem soll in einem solchen Fall die Präsenz der NATO in ihren östlichen Mitgliedsstaaten ausgebaut werden. Die USA würden der Ukraine demnach auch zusätzliche Hilfen gewähren, darunter für die Streitkräfte.", "Biden, der am Donnerstag mit Putin telefoniert hatte, unterstrich in dem Gespräch mit Selenskyj auch, dass für die Lösung des Konflikts in der Ostukraine der Minsker Friedensplan gelte. Er unterstützte auch das sogenannte Normandie-Format, wie das Weiße Haus mitteilte. Russland hatte mehrfach kritisiert, dass die Ukraine die unter internationaler Vermittlung getroffenen Vereinbarungen immer wieder verletze.", "Seit fast acht Jahren schwelender KonfliktIn der Vierer-Gruppe des Normandie-Formats versuchen Frankreich, Deutschland, Russland und die Ukraine den seit fast acht Jahren dauernden Konflikt zu lösen. Mehr als 13.000 Menschen sind nach UN-Schätzungen im Donbass seit 2014 bei Kämpfen zwischen ukrainischen Regierungstruppen und den von Russland unterstützten Separatisten getötet worden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}