{"news_outlet": "krone", "provenance": "https://www.krone.at/2604401", "query_keywords": ["us", "regierung", "sp", "ukraine", "ns", "ss"], "creation_date": "16.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Zerstörerische Malware auf PCs in Ukraine entdeckt", "description": "Sicherheitsforscher von Microsoft haben auf Dutzenden Computern in der Ukraine neue Schadsoftware entdeckt, die sie unbrauchbar machen könnte. Das ...", "body": {"": [], "Microsoft alarmiert": ["Sicherheitsforscher von Microsoft haben auf Dutzenden Computern in der Ukraine neue Schadsoftware entdeckt, die sie unbrauchbar machen könnte. Das Programm tarne sich zwar als ein Erpressertrojaner, sei aber in Wirklichkeit dafür gedacht, auf Befehl des Angreifers Daten zu zerstören, teilte Microsoft in der Nacht auf Sonntag mit. Die Software sei unter anderem auf Computern von Regierungsbehörden und IT-Spezialisten gefunden worden.", "Microsoft sieht ein erhöhtes Risiko für alle Computer-Systeme in der Ukraine. Die Experten äußerten sich nicht zur möglichen Herkunft der Attacke. Man habe bisher keine Übereinstimmungen mit Aktivitäten bereits bekannter Gruppen gefunden, hieß es. Zugleich machte Microsoft deutlich, dass dahinter ein im Auftrag eines Staates agierender Angreifer vermutet werde. Bisherige Cyberattacken in der Ukraine werden von westlichen IT-Experten und Behörden als Werk russischer Hacker gesehen, zum Teil mit Verbindung zu Geheimdiensten.", "Erst am Freitag wurden Websites ukrainischer Behörden Ziel eines Angriffs und zeigten eine Botschaft der Hacker an. Betroffen waren unter anderem das Außenministerium, das Energieministerium und das Zivilschutzministerium. Auch in diesem Fall gab es bisher keine Angaben dazu, wer dahinterstecken könnte.", "„Angreifer wollen Ziele lähmen“Angesichts des russischen Truppenaufmarschs an der Grenze zur Ukraine bekommt der Fund von Software, die Regierungscomputer außer Gefecht setzen könnte, besondere Brisanz. Microsoft geht davon aus, dass das Schadprogramm auch noch unentdeckt auf weiteren Computern schlummern könnte.", "Calvin Gan von der IT-Sicherheitsfirma F-Secure betonte am Sonntag, die Vorgehensweise der Angreifer zeige, dass sie nicht nach Geld aus seien, sondern ihre Ziele lähmen wollten.", "Im bisher aufsehenerregendsten Fall von Cybersabotage in der Ukraine war im Dezember 2015 die Stromversorgung in einer Region betroffen. Auch bei einer Attacke mit Schadsoftware im Juni 2017, die am Ende viele Länder erfasste, wurden zunächst ukrainische Unternehmen und Behörden angegriffen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}