{"news_outlet": "krone", "provenance": "https://www.krone.at/2429235", "query_keywords": ["us", "regierung", "sp", "rna", "usa", "ns", "amerika", "ss"], "creation_date": "03.06.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "JBS gehackt: Biden prüft Vergeltungsmaßnahmen", "description": "Nach dem mutmaßlich von Russland aus erfolgten Cyberangriff auf die US-Tochter des weltgrößten Fleischkonzerns JBS prüft US-Präsident Joe Biden ...", "body": {"": [], "Spur nach Russland": ["Nach dem mutmaßlich von Russland aus erfolgten Cyberangriff auf die US-Tochter des weltgrößten Fleischkonzerns JBS prüft US-Präsident Joe Biden mögliche Vergeltungsmaßnahmen. „Wir schauen uns dieses Thema genau an“, sagte Biden am Mittwoch. Auf die Frage eines Journalisten, ob der russische Präsident Wladimir Putin ihn vor ihrem Gipfeltreffen in zwei Wochen testen wolle, sagte Biden: „Nein.“", "Der am Sonntag festgestellte Hackerangriff hatte die Geschäfte von JBS USA in Nordamerika und Australien beeinträchtigt. Das Weiße Haus erklärte am Dienstag, die JBS-Tochterfirma habe der US-Regierung die Information übermittelt, dass eine „wahrscheinlich in Russland ansässige“ kriminelle Organisation für die Attacke verantwortlich sei. Demnach verknüpften die Cyberkriminellen ihre Attacke mit einer Lösegeldforderung.", "Das Weiße Haus machte nicht den Kreml direkt verantwortlich. Sprecherin Jen Psaki erklärte jedoch, „dass verantwortungsbewusste Staaten keine Ransomware-Kriminellen beherbergen“.", "Spannung vor Gipfeltreffen in GenfBiden und Putin treffen sich am 16. Juni in Genf in der Schweiz. Dabei will der US-Präsident nach Angaben des Weißen Hauses auch seine Besorgnis bezüglich Hackerangriffen aus Russland äußern.", "Das Verhältnis zwischen Washington und Moskau ist höchst belastet. Die USA werfen Russland unter anderem Einmischungen in ihre Wahlen und den groß angelegten SolarWinds-Hack im vergangenen Jahr vor. Auch bei viele anderen Themen gibt es deutliche Differenzen.", "Daten wiederhergestelltJBS hat die Folgen der massiven Cyberattacke indes weitgehend bewältigt. Alle Werke in den USA sollen am Donnerstag wieder mit voller Kapazität arbeiten, teilte der brasilianische Konzern mit. Am Mittwoch lief demnach der Großteil der Fabriken wieder. Darunter seien die gesamte Schweinefleisch- und Geflügelproduktion weltweit sowie die meisten Rindfleischfabriken in den USA und Australien.", "Unternehmenangaben zufolge waren die Backup-Server mit gesicherten Daten nicht von der Attacke betroffen gewesen und konnten somit zur Wiederherstellung der Systeme genutzt werden. Zunächst standen aber unter anderem diverse Werke in den USA still, wo von JBS-Unternehmen rund ein Viertel der Rindfleisch- und ein Fünftel der Schweinefleischproduktion kommt.", "Nationaler Sicherheitsrat mahnt zu größerer VorsichtDer Nationale Sicherheitsrat in den USA veröffentlichte unterdessen am Donnerstag ein Schreiben an Unternehmen mit dem dringenden Appell, sich besser vor Attacken mit sogenannter Ransomware zu schützen - und mit Handlungsempfehlungen, wie dies am besten zu erreichen sei. Die Zahl und das Ausmaß solcher Angriffe hätten deutlich zugenommen, heißt es darin. Die US-Regierung arbeite gemeinsam mit internationalen Partnern daran, die Urheber von Cyberattacken zu stoppen. Doch auch der Privatsektor trage „entscheidende Verantwortung für den Schutz vor diesen Bedrohungen“.", "„Ich denke nicht, dass wir das Schlimmste schon erlebt haben“Attacken mit Erpressungs-Trojanern hatten in den vergangenen Jahren mehrfach für Schlagzeilen gesorgt. Allein 2017 legte der Erpressungs-Trojaner „WannaCry“ neben den Computern vieler Privatleute unter anderem Computer in britischen Krankenhäusern sowie Fahrplan-Anzeigen der Deutschen Bahn lahm. Wenige Wochen später traf die Lösegeld-Software „NotPetya“ unter anderem die Reederei Maersk und den Nivea-Hersteller Beiersdorf.", "Die Attacken breiteten sich seinerzeit unter anderem deshalb so schnell aus, weil Computer mit älteren Windows-Systemen und nicht geschlossenen Sicherheitslücken für sie ein leichtes Opfer waren. Sie galten deshalb als ein Weckruf für mehr IT-Sicherheit. Dennoch gab es nun erneut mehrere erfolgreiche Angriffe mit Lösegeld-Software.", "Mikko Hyppönen von der IT-Sicherheitsfirma F-Secure führt dies unter anderem darauf zurück, dass die Angriffsfläche mit dem digitalen Wandel in allen Branchen immer größer werde. „Wir bringen alles online.“ Es werde noch dauern, bis diese allgemeine Bewegung ins Netz angemessen abgesichert werde: „Ich denke nicht, dass wir das Schlimmste schon erlebt haben.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}