{"news_outlet": "krone", "provenance": "https://www.krone.at/2338064", "query_keywords": ["schi", "us", "regierung", "sp", "impfstoff", "corona", "ns", "usa", "afrika", "ss"], "creation_date": "08.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Wirksamkeit von AstraZeneca: WHO „beunruhigt“", "description": "In den vergangenen Tagen sind zunehmend Zweifel an der Wirksamkeit der Coronavirus-Impfung des Konzerns AstraZeneca aufgekommen. Zuletzt setzte ...", "body": {"": [], "Immer mehr Zweifel": ["In den vergangenen Tagen sind zunehmend Zweifel an der Wirksamkeit der Coronavirus-Impfung des Konzerns AstraZeneca aufgekommen. Zuletzt setzte Südafrika die Verabreichung des Vakzins aus, weil unklar ist, ob der Impfstoff auch vor der neu aufgetretenen Mutation B.1.351. Auch die Weltgesundheitsorganisation (WHO) zeigte sich „beunruhigt“ und beriet sich mit Experten.", "„Das sind auf jeden Fall beunruhigende Nachrichten“, sagte WHO-Chef Tedros Adhanom Ghebreyesus in Genf zum Verabreichungsstopp des AstraZeneca-Impfstoffs in Südafrika. Die Entwicklung zeige, dass Vakzine schnell produziert und zu den Menschen gebracht werden müssten.", "„Müssen bereit sein, Impfung anzupassen“„Wir wissen, dass Viren mutieren, und wir wissen, dass wir bereit sein müssen, Impfungen anzupassen, damit sie wirksam bleiben“, sagte der WHO-Chef weiter. Tedros will sich am Dienstag mit den Experten der Strategie-Gruppe der WHO (SAGE) treffen, um Empfehlungen im Umgang mit dem Impfstoff zu besprechen, den AstraZeneca zusammen mit der Universität Oxford entwickelt hat. Er appellierte an die Staatengemeinschaft, jede neu entdeckte Virusmutation an die WHO zu melden. Nur so könne die Organisation die Entwicklung beobachten und entsprechend reagieren.", "„Wir haben eine geringere Wirkung erwartet, aber nicht in diesem Ausmaß“, sagte Salim Abdool Karim, Leiter des Corona-Beratungskomitees der südafrikanischen Regierung. Der neue Ansatz der Regierung sei, 100.000 Menschen mit dem AstraZeneca-Vakzin zu impfen und darauf zu achten, wie viele trotzdem in ein Krankenhaus eingeliefert werden müssen. „Wir wollen am Ende nicht Millionen Menschen geimpft haben, wenn die Impfung nicht effektiv ist.“", "Studie stellt Wirksamkeit infrageEine aktuelle Studie zeigt, dass eine Impfung mit dem AstraZeneca-Wirkstoff nur minimal vor leichten und moderaten Erkrankungen nach einer Infektion mit der in Südafrika vorherrschenden Virusvariante B.1.351 schützt. Die noch nicht in einem Fachmagazin erschienene und von unabhängigen Experten begutachtete Untersuchung wurde von den Universitäten Oxford in Großbritannien und Witwatersrand in Südafrika veröffentlicht. Weil der AstraZeneca-Impfstoff verhältnismäßig günstig und leicht zu lagern ist, galt er als große Hoffnung für Entwicklungs- und Schwellenländer.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}