{"news_outlet": "krone", "provenance": "https://www.krone.at/2594622", "query_keywords": ["demo", "schi", "us", "sp", "spo", "leiche", "integration", "ukraine", "ns", "ss"], "creation_date": "02.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Die Ukraine in Putins Visier", "description": "Was reizt den russischen Präsidenten so sehr an der Ukraine? Bei seinem jüngsten Kreml-Auftritt verlor er, auf die Ukraine angesprochen, sogar fast ...", "body": {"": [], "Historischer Zankapfel": ["Was reizt den russischen Präsidenten so sehr an der Ukraine? Bei seinem jüngsten Kreml-Auftritt verlor er, auf die Ukraine angesprochen, sogar fast die Beherrschung.", "Ursache seiner Wut ist nicht nur ein eventueller NATO-Beitritt der Ukraine, der gar nicht auf der Tagesordnung steht. (Putin folgt Kanzler Bismarcks Regel: „Wichtig ist nicht, was ist, wichtig ist, was sein könnte.“)", "Putin quält noch viel mehr: die „Gefahr“, die von der Demokratie in Kiew ausgeht, und die Grundsatzfrage, die der Kremlchef in jüngster Zeit immer eindringlicher beschwört: Was ist heute das „historische Russland“?", "Mit dem Alter wachsen die Phantom-SchmerzenKein Zufall war daher der Zeitpunkt, zu dem er die Truppen an der Grenze zur Ukraine aufmarschieren ließ: 30 Jahre Ende der Sowjetunion. An solchen Jahrestagen der Amputation des „historischen Russland“ flammen die Phantom-Schmerzen auf. Diese galt es mit einer Machtdemonstration zu verdrängen. Denn, so lautet ein alter Spruch: Ohne die Ukraine ist Russland kein Imperium.", "Putin hatte erstmals 2005 den Untergang der Sowjetunion als die „ größte geopolitische Katastrophe des Jahrhunderts“ bezeichnet. Im vergangenen Sommer legte er kräftig nach und stellte fest, Ukrainer und Russen seien eigentlich ein gemeinsames Volk (ungeachtet der Tatsache, dass viele Russen die ukrainische Sprache kaum verstehen).", "Diese Nostalgie nach einer Verbundenheit der slawisch-orthodoxen Völker wächst mit dem Alterungsprozess des Kreml-Regimes.", "Lenin hatte Russland in 15 Republiken geteilt, davon 3 slawisch geprägte: Russland, Ukraine, Belarus (Weißrussland). Belarus hat Putin schon in der Tasche.", "Als Problemfall gilt der Widerstand der Ukraine. Jüngste Maßnahmen des Präsidenten Zelenskij, wie die Entmachtung eines russlandfreundlichen Groß-Oligarchen, ließ dann die Wut in Moskau überkochen. Kreml-Jargon über Kiew: „NATO-gegängelte Clique“, die versucht, aus der Ukraine ein Anti-Russland zu zimmern.", "Baltische Republiken werden in Ruhe gelassenDie Majdan-Revolution 2014 in Kiew hat man im Kreml nie überwunden. Noch im gleichen Jahr waren Krim und Ostukraine abgespaltet worden.", "Zum „historischen Russland“ gehören eigentlich auch die drei Mini-Republiken im Baltikum - obwohl sie bei der NATO (und EU) sind! Sie werden (noch?) in Ruhe gelassen. Das zeigt, wie sehr Moskau auf den slawischen, genauer: auf den russisch-orthodoxen Lebensraum fixiert ist.", "Russland hat eine SicherheitspsychoseDie Ukraine ist ein großer Staat. Er hat als großer Nachbar ein sicherheitspolitisches Gewicht. Der Kreml will eine schrittweise, inoffizielle Integration der Ukraine in die NATO entdeckt haben.", "Die NATO kann noch so oft feststellen, dass ihr als Verteidigungsbündnis jegliche Angriffsabsichten fehlen, aber Russland wird von einer Sicherheitspsychose geplagt. Dazu genügt ein Blick in die Vergangenheit. Dreimal marschierten fremde Mächte nach Moskau: Die Polen/Litauer 1610, die Franzosen 1812, die Deutschen 1941.", "Ukraine ein Staat mit komplizierter GeschichteDie Ukraine hat eine schwierige Geschichte, die über die Jahrhunderte vom Ringen zwischen der katholischen Kirche Roms, vertreten durch den polnisch-litauischen Doppelstaat, und dem orthodoxen Patriarchat Moskaus geprägt ist. Das Resultat sind drei Glaubensrichtungen: die mit Rom unierte Kirche orthodoxen Ritus, das Patriarchat in Kiew und das Patriarchat in Moskau. Das spiegelt sich auch in den Sprachen wider: Kiew zweisprachig in der Mitte, aber je mehr nach Westen die ukrainische Sprache und je mehr nach Osten die russische Sprache.", "Putin donnerte im März zum Jahrestag der Annexion der Krim: „Nie werden wir es zulassen, dass unsere historischen Territorien und die darauf lebenden Menschen gegen Russland verwendet werden.“", "Damit war die Putin-Doktrin der beschränken Souveränität von Staaten des „nahen Auslands“ (Kreml-Jargon) geboren. Der Adressat ist die Ukraine.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}