{"news_outlet": "krone", "provenance": "https://www.krone.at/2327669", "query_keywords": ["demo", "schi", "us", "sp", "rna", "ns", "ss"], "creation_date": "26.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kreml: Putin-Palast gehört „Unternehmern“", "description": "Eine Woche nach Veröffentlichung des viel beachteten Videos „Ein Palast für Putin“ des Kremlkritikers Alexej Nawalny hat die Präsidialverwaltung in ...", "body": {"": [], "Viele Fragen offen": ["Eine Woche nach Veröffentlichung des viel beachteten Videos „Ein Palast für Putin“ des Kremlkritikers Alexej Nawalny hat die Präsidialverwaltung in Moskau „Unternehmer“ zu den Eigentümern erklärt. „Der Kreml hat kein Recht, die Namen dieser Eigentümer bekannt zu geben, und wir haben auch nicht vor, das zu tun, das ist einfach nicht korrekt“, sagte Kremlsprecher Dmitri Peskow am Dienstag.", "Fragen von Journalisten, warum das riesige Gelände unter dem Schutz des Inlandsgeheimdienstes FSB und des staatlichen Wach- und Sicherheitsdienstes FSO stehe, beantwortete Peskow nicht. Er verwies dazu an die Stellen, die sich zunächst dazu nicht äußerten.", "Nawalny-Video hat über 90 Mio. AufrufeDas von Nawalny auf YouTube hochgeladene Video, das den geheimen Palast Putins zeigen soll, hat mittlerweile schon über 90 Millionen Aufrufe. Präsident Wladimir Putin hatte am Montag bestritten, dass der Palast ihm oder seinen engsten Verwandten gehöre.", "Das Original-Video auf Russisch:", "Besitzverhältnisse gezielt verschleiertDas Grundstück mit dem Palast am Schwarzen Meer ist dem Film zufolge fast 40 Mal so groß wie Monaco und soll bereits mehr als 100 Milliarden Rubel (1,1 Milliarden Euro) verschlungen haben. Nach Darstellung Nawalnys sind die Besitzverhältnisse gezielt verschleiert worden.", "Mithilfe von Schmiergeld finanziertDie in den Papieren genannten Eigentümer hätten nicht das Geld für einen solchen Bau. Finanziert worden sein soll alles aus Schmiergeldern, die Oligarchen und enge Vertraute Putins in den Staatskonzernen gezahlt hätten. In dem Video werden neben einem Augenzeugen erstmals auch Drohnenaufnahmen und Dokumente gezeigt.", "Eine kürzere Version des Videos auf Englisch:", "Bisher bekannte sich noch niemand zum PalastUngeachtet der großen Resonanz auf das Enthüllungsvideo bekannte sich bisher niemand zum Palast. Nawalny hatte den Palast als den größten Korruptionsskandal der russischen Geschichte und als einen Staat im Staat bezeichnet. Das Team rund um Nawalny bezeichnete die Veröffentlichung des Videos als riesigen Erfolg. Putin werde nun nie wieder in dem Palast leben können.", "Neben der Inhaftierung Nawalnys war auch das Video einer der Auslöser der Massenproteste am vergangenen Wochenende. Kremlsprecher Peskow warf den Demonstranten „beispiellose Aggressivität“ gegen russische Sicherheitskräfte vor.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}