{"news_outlet": "krone", "provenance": "https://www.krone.at/2588677", "query_keywords": ["europa", "schi", "us", "regierung", "waffenruhe", "sp", "rna", "ukraine", "ns", "usa", "ss"], "creation_date": "23.12.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Putin: Verhandlungen mit den USA zu Jahresbeginn", "description": "Russlands Präsident Wladimir Putin hat wegen des Ukraine-Konflikts weitere Verhandlungen mit US-Präsident Joe Biden Anfang nächstes Jahr in Genf ...", "body": {"": [], "Ukraine-Konflikt": ["Russlands Präsident Wladimir Putin hat wegen des Ukraine-Konflikts weitere Verhandlungen mit US-Präsident Joe Biden Anfang nächstes Jahr in Genf angekündigt. Bei seiner alljährlichen Pressekonferenz vor internationalen Medien legte der Kremlchef aber auch erneut eindeutig seine roten Linien fest.", "„Eine weitere NATO-Osterweiterung ist nicht zu akzeptieren. Was ist daran nicht zu verstehen?“, fragte der Kremlchef. „Wir wollen unsere Sicherheit festigen.“ Auf die Frage, ob er garantieren könne, dass Russland nicht die Ukraine überfalle, antwortete Putin, sein Land werde so handeln, wie es seine Sicherheitsinteressen verlangten. Positiv bewertete er die Bereitschaft der USA zu Verhandlungen über die von Moskau geforderten Sicherheitsgarantien. Ein konkretes Datum für die Gespräche in Genf nannte Putin nicht, es solle aber zu Beginn des Jahres 2022 sein.", "Russisches Manöver an Grenze bereitet SorgenFür neue Spannungen sorgt ein Bericht über ein anstehendes Militärmanöver russischer Fallschirmjäger in den nächsten Tagen in der Nähe der ukrainischen Grenze. Das Manöver solle auf der 2014 von Russland annektierten Krim und in der benachbarten Provinz Krasnodar stattfinden. Rund 1200 Soldaten mit mehr als 250 Militärfahrzeugen und Flugzeugen sollen daran teilnehmen. Dem Vernehmen nach soll unter anderem die Einnahme eines Gebiets geübt werden.", "Hoffnung auf eine Entspannung in dem Konflikt kam am Mittwoch auf, als die Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) eine Einigung auf einen kompletten Waffenstillstand zwischen Regierungstruppen und Separatisten in der Ost-Ukraine bekannt gab. Dies sei das Ergebnis der Gespräche zwischen der OSZE, der Ukraine und Russland, erklärte der Sonderbeauftragte Mikko Kinnunen. Alle Seiten hätten sich entschlossen gezeigt, in allen Punkten das Waffenruhe-Abkommen vom 22. Juli 2020 umzusetzen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}