{"news_outlet": "krone", "provenance": "https://www.krone.at/2586801", "query_keywords": ["us", "sp", "krieg", "ukraine", "usa", "ns", "ss"], "creation_date": "21.12.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Putin fordert Garantien von der NATO und droht", "description": "Russlands Präsident Wladimir Putin fordert von der westlichen Militärallianz NATO die Garantie, dass es zu keiner weiteren Osterweiterung kommt. Das ...", "body": {"": [], "Ukraine-Konflikt": ["Russlands Präsident Wladimir Putin fordert von der westlichen Militärallianz NATO die Garantie, dass es zu keiner weiteren Osterweiterung kommt. Das inkludiert auch die Ukraine, die sehr gerne ein Teil des Bündnisses wäre. Allerdings sieht hier Putin „keinen Verhandlungsspielraum“. Sollte der Westen weitere „feindliche Aktivitäten“ an Russlands Grenze durchführen, werde auch sein Land „entsprechende militärisch-technische Maßnahmen“ treffen.", "Im Streit über Sicherheitsgarantien der NATO erhebt der Kremlchef schwere Vorwürfe gegenüber den USA. Die Vereinigten Staaten betrachteten sich als Sieger des Kalten Krieges und hätten in ihrer Euphorie politische Fehlentscheidungen getroffen, sagte Putin am Dienstag vor hochrangigen russischen Militärvertretern. Er bezog sich dabei auf die Ost-Erweiterung der NATO und das Ende von Abkommen zur Rüstungskontrolle. Die russische Führung argumentiert, eine Osterweiterung der NATO bedrohe Russland und widerspreche den Zusicherungen, die die NATO 1991 beim Zusammenbruch der Sowjetunion gegeben habe.", "NATO: Aktivitäten rein defensiver NaturZugleich betonte Putin, er hoffe auf konstruktive Gespräche mit Vertretern aus Washington und Brüssel. NATO-Generalsekretär Jens Stoltenberg erklärte, das Bündnis wolle seine Sorge über das Verhalten Russlands in baldigen Gesprächen zum Ausdruck bringen. Russland ziehe weiter Truppen an der Grenze zur Ukraine zusammen. Die Aktivitäten der NATO seien aber rein defensiver Natur und dienten der Abschreckung neuer Aggressionen Russlands.", "Putin: „Wollen keine bewaffneten Konflikte“„Bewaffnete Konflikte und Blutvergießen sind absolut nichts, was wir uns aussuchen würden“, sagte Putin. „Wir wollen ein solches Szenario nicht.“ Die Forderungen nach Sicherheitsgarantien stellten kein Ultimatum dar, aber bei der Ukraine gebe es keinen Verhandlungsspielraum. Russland werde angemessen auf jede Aggression des Westens reagieren und sein Militär weiter stärken, betonte Putin vor den Militärs. Bei derselben Veranstaltung erklärte Vize-Verteidigungsminister Sergej Schoigu, die USA hätten rund 8000 Soldaten nahe der russischen Grenze stationiert und würden dort mit ihren NATO-Verbündeten häufig Übungen mit Kampfflugzeugen abhalten.", "USA und Russland sprechen über SicherheitsgarantienEinem russischen Diplomaten zufolge haben Russland und die USA Kontakt aufgenommen, um über die Forderung nach Sicherheitsgarantieren zu beraten. Es bestehe die Möglichkeit, dass sich beide Seiten einigen. Russland müsse noch entscheiden, welche Schritte es unternehme, sollte die von den USA dominierte NATO sich weigern, ihre Position zu überdenken, sagte laut der russischen Nachrichtenagentur RIA Nowosti der in Wien tätige Unterhändler in Abrüstungsfragen, Konstantin Gawrilow. Aber das westliche Militärbündnis wisse, dass Russland nicht bluffe.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}