{"news_outlet": "krone", "provenance": "https://www.krone.at/2212905", "query_keywords": ["schi", "us", "sp", "lockdown", "rna", "corona", "ns", "usa", "ss"], "creation_date": "18.08.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ex-Stadtchef Schaden kocht jetzt im Internet auf", "description": "Keine Idee, was Sie heute kochen sollen? Ein Blick ins Internet genügt - das Netz ist voll von den verschiedensten Rezeptideen und Kochvideos. Selbst ...", "body": {"": [], "„Kitchen Wonder“": ["Keine Idee, was Sie heute kochen sollen? Ein Blick ins Internet genügt - das Netz ist voll von den verschiedensten Rezeptideen und Kochvideos. Selbst Salzburgs früheres Stadtoberhaupt Heinz Schaden versucht sich nun als Online-Koch - und stellt seine Lieblingsgerichte wie Kaiserschmarren in englischer Sprache vor.", "„Es hat nicht das Niveau einer professionellen Kochshow - das ist mir schon klar.“ Salzburgs früherer Bürgermeister Heinz Schaden muss schmunzeln, wenn er über seine Internetvideos spricht. Unter dem Alias „Dr. H. Schaden‘s Kitchen Wonder“ hat der 66-Jährige mehrere Kochfilme auf die Plattform YouTube gestellt. In den Clips zeigt er seinen internationalen Freunden, wie man heimische Spezialitäten zubereitet. „Wir haben mit Wiener Schnitzel und Kaiserschmarren gestartet - mittlerweile ist schon ein richtiges Menü zusammengekommen“, sagt Schaden.", "„Ein harmloser Zeitvertreib“Die Idee zu den Videos kam dem früheren Stadtoberhaupt nicht selbst. „Das lief über Bekannte aus Hongkong, die mittlerweile in Österreich leben.“ Schaden spricht in den Videos Englisch, chinesische Untertitel werden eingeblendet. Auch Gattin Jianzhen ist in mehreren Clips zu sehen. „Wir drehen das mit einfachsten Mitteln, Geld werden wir damit nicht verdienen. Es ist ein harmloser Zeitvertreib“, sagt Schaden.", "Der Spaß am Kochen ist dem Ex-Bürgermeister anzusehen - trotz mancher nicht ganz so geglückter Kameraeinstellung und teils schwacher Bildqualität. Schaden: „Ich koche einfach total gerne. Vor allem in Zeiten des Corona-Lockdowns war das eine schöne Ablenkung.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}