{"news_outlet": "krone", "provenance": "https://www.krone.at/2337129", "query_keywords": ["us", "mrna", "sp", "impfstoff", "rna", "ns", "afrika", "ss"], "creation_date": "07.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Südafrika stoppt Einsatz von AstraZeneca-Impfstoff", "description": "Südafrika wird den Einsatz des Impfstoffes des britisch-schwedischen Konzerns AstraZeneca aussetzen, solange Wissenschaftler über die beste ...", "body": {"": [], "Frage der Wirksamkeit": ["Südafrika wird den Einsatz des Impfstoffes des britisch-schwedischen Konzerns AstraZeneca aussetzen, solange Wissenschaftler über die beste Verwendung der Arznei beraten. Das kündigte Gesundheitsminister Zweli Mkhize am Sonntag in Pretoria an.", "Zuvor hatte AstraZeneca eingeräumt, der Impfstoff biete nur begrenzten Schutz bei einer mild verlaufenden Infektion mit der südafrikanischen Variante des Virus, die sich jüngst auch in Tirol stark ausgebreitet hat.", "Wichtige Rolle in österreichischem ImpfplanDas britisch-schwedische Vakzin spielt eine wesentliche Rolle im österreichischen Impfplan. Eine erste Lieferung mit 36.000 Dosen ist in der Nacht auf Samstag in Österreich eingetroffen, bis Ende März sollen es 700.000 Dosen sein.", "Geringere Wirksamkeit bei Mutationen?Studien bescheinigen dem Impfstoff schon gegen die herkömmliche Virusvariante eine deutlich geringere Wirksamkeit als andere Impfstoffe - zuletzt legte eine weitere Studie auch eine geringere Wirksamkeit gegen die Südafrika-Mutation nahe. Österreich setzt aber stark auf AstraZeneca, weil der Impfstoff leichter zu verabreichen ist als die mRNA-Vakzine.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}