{"news_outlet": "krone", "provenance": "https://www.krone.at/2411582", "query_keywords": ["us", "regierung", "sp", "spo", "usa", "ns", "amerika", "ss"], "creation_date": "11.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Sprit wird knapp: Panikkäufe an US-Tankstellen", "description": "Weil nach einem Hackerangriff mit Schadsoftware am Freitag eine der größten Pipelines der USA, über die ein großer Teil der Ölversorgung der ...", "body": {"": [], "Pipeline gehackt": ["Weil nach einem Hackerangriff mit Schadsoftware am Freitag eine der größten Pipelines der USA, über die ein großer Teil der Ölversorgung der amerikanischen Ostküste läuft, stillgelegt wurde, wird dort mittlerweile Sprit knapp. Wegen Panikkäufen bildeten sich an den Tankstellen teilweise lange Warteschlangen.", "US-Medienberichten zufolge beklagen Tankstellen bereits, das Benzin und Diesel knapp werden. Der Betreiber der Colonial Pipeline sicherte zu, dass diese bis Ende der Woche wieder weitgehend laufen werde. Ihr Ausfall der Pipeline, die pro Tag 2,5 Millionen Barrel an Kraftstoffen von Raffinerien an der Golfküste in die östlichen und südlichen Bundesstaaten transportiert, hat am Erdölmarkt zeitweise für steigende Preise gesorgt.", "Bei der Cyberattacke am Freitag setzten die Angreifer nach Unternehmensangaben eine sogenannte Ransomware (ein Schadprogramm; Anm.) ein. Mit einem solchen versuchen Hacker, Computersysteme zu sperren oder zu verschlüsseln und von den Nutzern Geld für die Freigabe der Daten zu erpressen.", "Kraftstoff wird nun per Lkw transportiertDer Pipeline-Betreiber arbeitet daran, zum Normalbetrieb zurückzukehren. Bis Ende der Woche soll die insgesamt 8850 Kilometer langen Leitungen wieder weitgehend im Einsatz sein, erklärte man am Montag. Durch die regionale Notstandserklärung kann nun Treibstoff über die Straße in die betroffenen Bundesstaaten transportiert werden, darunter Florida, Texas, New York, Washington und Pennsylvania. Denn auch zwei Tage nach dem Cyberangriff konnte Colonial bisher nur einige Versorgungsleitungen wieder öffnen, das Hauptsystem war weiter außer Betrieb.", "Hacker-Gruppe bestreitet politische MotiveDie als „DarkSide“ bezeichnete Hacker-Gruppe hat nachdem Angriff auf das wichtigste Kraftstoff-Leitungssystem der USA politische Motive in Abrede gestellt. „Unser Ziel ist, Geld zu machen und nicht Probleme für die Gesellschaft“, teilte sie am Montag (Ortszeit) in einem Statement mit. Ihre Mitglieder, so die Gruppe, seien unpolitisch und würden mit keiner bestimmten Regierung in Verbindung gebracht, hieß es in Anspielung auf eine mögliche Russland-Connection.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}