{"news_outlet": "welt", "provenance": "https://www.welt.de/apps/article174576784/Nutzen-Sie-die-WELT-News-App-auf-Ihrem-Smartphone.html", "query_keywords": ["sp", "ns", "schi", "ss", "rna"], "creation_date": "18.04.2022", "last_modified": "15.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Apps", "Nachrichten", "Apps", "Google Play Store", "iTunes", "News-App", "Navigationsleiste", "Smartphone"], "content": {"title": "Nutzen Sie die WELT News-App auf Ihrem Smartphone", "description": "WELT bringt Journalismus und Technologie zusammen. Damit unsere App für Sie der ideale Begleiter durch den Nachrichtenalltag ist, arbeiten unsere Entwicklerteams kontinuierlich an neuen Features und Verbesserungen.", "body": {"": ["WELT bringt Journalismus und Technologie zusammen. Damit unsere App für Sie der ideale Begleiter durch den Nachrichtenalltag ist, arbeiten unsere Entwicklerteams kontinuierlich an neuen Features und Verbesserungen.", "Die Navigation: Über die Navigationsleiste erreichen Sie schnell und unkompliziert die Rubriken. Wenn Sie in der Navigationsleiste auf „Nachrichten“ klicken, gelangen Sie zur Startseite, unseren „Top-News“. Hier finden Sie die wichtigsten News und Themen des Tages auf einen Blick, sowie aktuelle Wetteraussichten, Börsenkurse und die Top 5 der meistgelesenen, meistkommentierten und meistgeteilten Artikel des Tages.", "Mit dem „Newsticker“ verpassen Sie keine Meldung mehr, minütliche Updates halten Sie stets auf dem Laufenden. Unter „Video“ finden Sie den aktuellen TV-Livestream und kurze Videonews. Wechseln Sie zum „Profil“, um Ihren persönlichen Leseverlauf einzusehen, oder auf gespeicherte Artikel zuzugreifen. Hier finden Sie bei Android auch das Feature „Persönliche Lesestatistik“. Außerdem können Sie an dieser Stelle jederzeit Einstellungen an Ihren Push-Benachrichtigungen vornehmen.", "Wie Sie es von Ihrem Betriebssystem und anderen Apps gewöhnt sind, befindet sich bei Android die Navigationsleiste am oberen Bildschirmrand, bei iOS unten.", "Bei iOS können die Ressorts auch direkt angesteuert werden. Möchten Sie beispielsweise direkt zu den neuesten Artikeln des Bereichs Wirtschaft gelangen, können Sie dies entweder über das Menü tun (der Button befindet sich links oben), oder indem Sie auf der Startseite auf „Mehr Wirtschaft“ tippen.", "Auf Android-Geräten können Sie auch ganz bequem zwischen den Ressorts wechseln, indem Sie nach rechts und links wischen. Mit einem Klick auf „Nachrichten“ gelangen Sie zurück zum Bereich „Top News“.", "Unser Ziel ist es, unsere News-App zur für Sie besten Nachrichten-App zu machen. Deswegen freuen wir uns immer über Ihre Vorschläge, Wünsche und Anregungen: digital@welt.de"]}}, "recommendations": []}