{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/partnerschaft/article237854601/Veronika-Heilbrunner-Mit-20-haette-ich-mir-eher-die-Kugel-gegeben-als-aufs-Land-zu-ziehen.html", "query_keywords": ["ss", "sp", "ns", "pandemie", "schi", "corona", "rna"], "creation_date": "22.09.2023", "last_modified": "31.01.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Parkin-Clark", "Dörfer", "Gärten", "Landwirtschaft", "Stadtflucht", "Instagram", "Landleben", "texttospeech", "Veronika Heilbrunner", "Bad Tölz", "London", "England", "München", "Valencia", "Paris", "Reise"], "content": {"title": "Veronika Heilbrunner: „Mit 20 hätte ich mir eher die Kugel gegeben, als aufs Land zu ziehen“", "description": "Vor gut einem Jahr verließ Mode-Influencerin Veronika Heilbrunner mit Mann und Sohn London – und zog in einen bayerischen Weiler bei Bad Tölz. Im Oberland versucht sie, das Beste aus zwei Welten zu verbinden. Und auch ihr Kleidungsstil hat sich verändert.", "body": {"": ["Vor gut einem Jahr verließ Mode-Influencerin Veronika Heilbrunner mit Mann und Sohn London – und zog in einen bayerischen Weiler bei Bad Tölz. Im Oberland versucht sie, das Beste aus zwei Welten zu verbinden. Und auch ihr Kleidungsstil hat sich verändert.", "Das Leben auf dem Land verspricht Ruhe, Naturverbundenheit und Stabilität. Dass Menschen aus der Stadt davon träumen, ist nicht neu, doch die Sehnsucht nach ländlicher Idylle hat sich durch die Erfahrungen der Pandemie spürbar vergrößert. Das mobile Arbeiten und die damit verbundene Unabhängigkeit haben das Landleben für viele Menschen zur erstrebenswerten Alternative gemacht. Jüngeren Erhebungen zufolge hat jeder dritte Großstädter in Deutschland schon einmal ernsthaft darüber nachgedacht, aufs Land zu ziehen.", "Das Leben auf dem Land wird moderner und vielfältiger. Trendforscher sprechen schon von einem Comeback des Dorfes. Während die Stadtmüden früherer Jahrzehnte vorrangig die Abgeschiedenheit suchten, muss ein Umzug in die Provinz heute längst nicht mehr mit einer Abkehr von der gewohnten Lebensweise einhergehen. In einer kleinen Reihe stellen wir Menschen vor, die den Schritt aufs Land gewagt haben – um beruflich neue Wege zu gehen, um zur Ruhe zu kommen oder einfach nur, um einen Reitplatz in der Nähe zu haben. Nicht immer lief alles so wie geplant, aber bereut hat es bislang keiner. Lesen Sie hier die Geschichte der Mode-Influencerin Veronika Heilbrunner, die vor gut einem Jahr mit Mann und Sohn London verließ, um in einen bayerischen Weiler zu ziehen.", "Als Justin O’Shea die Tür des alten Bauernhauses öffnet, schaut er ungläubig und ruft die Treppe hoch nach seiner Frau, ob sie vielleicht jemanden erwarte. Sie hätten so selten Besuch, sagt er. Die einzigen Menschen, die klingelten, seien normalerweise die Paketboten.", "Seit gut einem Jahr ist das ihr Leben. Veronika Heilbrunner, Moderedakteurin und Influencerin, und Justin O’Shea, Designer aus Australien, wohnen in einem Haus, das im 17. Jahrhundert in der Einsamkeit des bayerischen Oberlands gebaut wurde.", "Heilbrunner ist nach wie vor regelmäßig auf Modeschauen in Paris, Mailand oder London. Als eine der wenigen Deutschen hat sie es geschafft, sich einen internationalen Ruf zu erarbeiten. Auf Social Media postet sie Fotos von Outfits, neuen Produkten und ihrem Alltag mit Familie. Die Beiträge wirken ungeschminkt. Die auf Instagram üblichen Schmollmundposen sieht man bei ihr nicht, sie lässt sich auch mal unvorteilhaft beim Essen fotografieren. Trotzdem – oder gerade deshalb – hat sie eine größere Reichweite als manche Modezeitschrift.", "Nun postet Heilbrunner viel aus ihrer neuen Heimat, einem kleinen Weiler südlich von München auf dem Weg nach Bad Tölz. Der Umzug war ein großer Schritt. Mit ihrem Mann war sie nach fünf Jahren Großstadtleben zwischen Berlin und London nach England gezogen und hatte sich in Virginia Water niedergelassen, einer Ortschaft in der Grafschaft Surrey, etwa 50 Autominuten südwestlich von London. Zum Flughafen Heathrow seien es aber nur etwa zwölf Minuten gewesen, sagt sie.", "Während der Coronapandemie beschlossen sie und ihr Mann mit Sohn Walter, heute dreieinhalb Jahre alt, nach Deutschland zurückzukehren. Heilbrunner wollte wieder näher bei ihren Eltern sein. Sie sagt, das alte Bauernhaus sei deshalb ein echter Glückstreffer gewesen. Ein größerer Kontrast zu ihrer Arbeit als ihr Leben auf dem Land ist kaum denkbar.", "In einem alten Vorderhaus in Blockbauweise mit so niedrigen Decken, dass man darin teilweise nicht aufrecht stehen kann, sind jetzt ein Gästezimmer und eine Bar untergebracht, eine kleine Stube mit Sitzgruppe und Tresen zum Mixen von Cocktails. Der ehemalige Scheunenteil im ersten Stock ist inzwischen ein großzügiges Wohnzimmer mit Sitzgruppe, Esstisch und Küchenblock.", "Oft könne man durch die großen Fenster die Berge sehen, sagt Heilbrunner. An diesem Tag aber verhängt hartnäckiger Hochnebel die Sicht. Im Wirtschaftsraum im Erdgeschoss stapeln sich Pakete mit neuen Outfits und Produkten.", "Heilbrunner ist im Speckgürtel von München aufgewachsen, einem Ort namens Ebersberg, heute ein Vorort mit S-Bahnanschluss. Sie sagt, dass ihr Vater auf einem Bauernhof aufwuchs, als jüngstes von fünf Kindern, und sie vielleicht auch deshalb eine gewisse Sehnsucht nach dem Landleben habe.", "Als sie anfing in der Modebranche, erschlossen ihr die Modeljobs eine neue Welt. Zudem arbeitete Heilbrunner als Moderedakteurin in München, zuletzt bei der deutschen „Harper’s Bazaar“ in Berlin und bei dem von ihr mitgegründeten Online-Modeportal „Hey Woman“. Sie sagt: „Mit 20 hätte ich mir eher die Kugel gegeben, als aufs Land zu ziehen.“", "Inzwischen ist Heilbrunner die Mutter eines Sohnes, der die Welt erkunden wolle, wie sie sagt. Eine Großstadt mit ihren vielen Autos sei deshalb keine gute Umgebung für ihn. Und sie sehe den Umzug als natürlichen Übergang in eine neue Lebensphase. „In meinem Lebensplan war schon immer auch ein eigenes Pferd vorgesehen“. Sie hat Valencia, eine Hannoveraner-Stute, von einem Gestüt gekauft, die dort als Zuchtstute nicht mehr gebraucht wurde.", "Den Alltag in der Großstadt vermisse sie eher nicht, sagt Heilbrunner. „Ich hatte nie einen geregelten Alltag, die Termine und Events haben mein Leben bestimmt.“ Nun, in Ruhe und Abgeschiedenheit, könne sie besser arbeiten. Lästige Meetings und Verhandlungen überlässt sie neuerdings ihrem Agenten. Sie reist nur zu Veranstaltungen an, für die sie gebucht wird. „In der Pandemie haben wir ja alle gelernt, dass man vieles auch am Telefon oder per Videocall organisieren kann“.", "Heilbrunner und ihr Mann versuchen nun, das beste aus beiden Welten zu verbinden, Land und Stadt, Ruhe und Trubel. Sie sagt: „Wir planen unsere Trips jetzt lieber kurz und intensiv und haben den Ausgleich dann hier.“ Ihr Sohn fühle sich wohl in der neuen Heimat. Als Heilbrunner vergangenes Jahr zu einem Termin nach Paris reisen musste und ihre Eltern nicht auf ihn aufpassen konnten, wollte sie ihn mitnehmen. Der Sohn, sagt sie, wollte aber lieber zu Hause bleiben und in den Kindergarten gehen.", "Die neue Umgebung bedeutet auch, dass Heilbrunner sich inzwischen anders anzieht. Sie sagt: „Ich laufe meistens in meiner Reithose herum und ziehe mich nicht mehr mehrmals am Tag um.“ Es ist nun gewissermaßen der Alltag, der ihre Kleidung bestimmt. Wenn Heilbrunner morgens ihren Sohn in den Kindergarten gebracht hat, fährt sie zu ihrem Pferd, danach arbeitet sie gerne im Garten. Sie sagt, dass sie außerdem den Trachtenlook mag, der in der Gegend noch weitverbreitet ist. „Die bayerischen Janker lassen sich super mit meinen anderen Vintage-Sachen kombinieren.“ Und wenn sie in den Biergarten gehen, ihr Mann und sie, dann zögen sie sich gerne zünftig an. Also, sagt Heilbrunner, besitze sie mittlerweile eine stattliche Sammlung an Dirndln. Ihr Mann trägt kurze Lederhosen. Und ihre Chanel-Jacken kombiniere sie nun neu: „Coco Chanel hatte sich für die Chanel-Jacke schließlich von einem Lodenjanker inspirieren lassen.“", "Im Garten, unter einer riesigen Hängebirke und einer Magnolie, liegen noch Blätterhaufen. Heilbrunner sagt, dass die Nachbarn ihnen so etwas noch nachsähen. Sie gälten noch als Exoten im Ort. Und überhaupt sei das Zusammenleben mit den Nachbarn viel entspannter als in England. Die Gärten haben keine Zäune, und Walter könne jederzeit mit den Nachbarskindern spielen. „Hier fragt auch keiner, was Justin und ich beruflich machen.“ In England sei ihnen diese Frage ständig gestellt worden.", "Einer der Nachbarn gab ihnen einen Rat, kurz nachdem die Familie eingezogen war. Man dürfe sich im Ort nicht über Gestank und Arbeitslärm beschweren, egal ob in der Woche oder am Wochenende. Sonst dürfe man ziemlich viel. Heilbrunner und ihr Mann versuchen, sich daranzuhalten.", "Am Geburtstag ihres Sohnes wurden sie auf eine ihrer ersten Proben gestellt. Es war Sommer, ein heißer Tag, sie hatten eine Feier geplant. Ausgerechnet an diesem Tag fuhr ein Nachbar die Jauche auf seine Felder. „Da kann man halt nichts machen“, sagt Heilbrunner. Sie lacht, als wundere sie sich noch selbst darüber, dass sie das hinnehmen kann. Auf dem großen Esstisch schleicht ihre Katze herum."]}}, "recommendations": []}