{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/partnerschaft/article221128336/WitchTok-Eine-neue-Generation-Hexen-hat-sich-auf-TikTok-gefunden.html", "query_keywords": ["sp", "feminismus", "ns", "spo", "schi", "demo", "ss", "leiche", "rna"], "creation_date": "27.11.2020", "last_modified": "27.11.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Ihring-Silvia", "Hexenglaube", "Hexen", "Social Media", "Astrologie", "Magier", "WitchTok", "Ashley Ryan", "Mädchenzimmern", "The Vampire’s Wife", "Donald Trump", "Hexe", "Sex"], "content": {"title": "WitchTok: Eine neue Generation Hexen hat sich auf TikTok gefunden", "description": "Eine neue Generation Hexen hat sich auf Social Media zusammengefunden und übt dort Rituale und Zaubersprüche. Aber „WitchTok“ versteht sich auch als Antwort auf das aktuelle politische Geschehen.", "body": {"": ["Eine neue Generation Hexen hat sich auf Social Media zusammengefunden und übt dort Rituale und Zaubersprüche. Aber „WitchTok“ versteht sich auch als Antwort auf das aktuelle politische Geschehen.", "Denn moderne Hexen – also Frauen und Männer, die behaupten, über übersinnliche Kräfte zu verfügen – schleichen nicht mehr durch dunkle Wälder. Sie sind, für alle gut sichtbar, auf TikTok unterwegs, der vor allem bei Teenagern beliebten sozialen Plattform für 60-Sekunden-Filmchen. Dort führen sie vor Millionen Abonnenten ihre Fähigkeiten vor, klären über die Kunst der Magie auf, ziehen Tarotkarten oder verrühren Kräutermischungen, ritzen mysteriöse Symbole in Kerzen oder beschreiben die Wirkung ihrer Lieblingskristalle. Tatsächlich ist die Hexencommunity auf TikTok inzwischen so groß und prominent, dass dafür ein eigener Name erfunden wurde: WitchTok. Über sechs Milliarden Aufrufe verzeichnet die App unter diesem Hashtag, und wer sich durch die Videos scrollt, sieht vor allem junge Frauen mit schwarzen Lippen und glitzerndem Augen-Make-up, die in Mädchenzimmern ihre Altäre dekorieren oder die „Karte des Tages“ vor die Kamera halten.", "Was nach einem verrückten Social-Media-Trend aussieht, knüpft an eine Tradition an, die seit Jahrtausenden besteht und die den Hexen sehr wichtig ist. Eine von ihnen ist die 28-jährige Ashley Ryan, die sich selbst lieber als „Okkultistin“ denn als Hexe bezeichnet, und die auf TikTok auf ihrem Profil @pythianpriestess über 316.000 Follower versammelt. „Der Mensch beschäftigt sich seit jeher mit geheimem Wissen“, sagt sie. „Schon die alten Ägypter haben okkulte Praktiken ausgeübt.“", "Heute werden okkulte Themen und Motive, aber auch alternative Glaubensrichtungen von der Lifestylebranche und in der Popkultur ganz selbstverständlich aufgegriffen. Horoskop-vernarrte Millennials erklären sich Pechsträhnen und Pannen mit dem „rückläufigen Merkur“, Wellness-Influencer äußern sich auf Instagram darüber, wie man „seine Wünsche manifestiert“, Ex-Model und Kosmetikunternehmerin Miranda Kerr lässt die Inhaltsstoffe für ihre Produkte durch Rosenquarz filtern.", "Auf Netflix startete in diesem Jahr die zweite Staffel einer Neuauflage der beliebten Serie über eine Teenie-Hexe namens Sabrina, das Modelabel The Vampire’s Wife, bekannt für lange, viktorianisch anmutende Kleider mit vielen Rüschen und Spitze, hat im Oktober eine Kollektion für die Modekette H&M lanciert. Die Gründerin des Labels, Susie Cave – Frau des Musikers Nick Cave –, sieht mit ihren langen schwarzen Haaren und ihrem perlweißen Teint selbst aus wie ein modernes Burgfräulein mit Kristallsammlung und gilt deswegen als Stilikone.", "Das neue Interesse an allem, was mit „magischen“ Ritualen und alternativen spirituellen Bewegungen zu tun hat, hat jedoch nicht nur ästhetische Gründe. Für Ashley Ryan, die mit 14 das Hexenhandwerk für sich entdeckte – nachdem, wie sie erklärt, ihr Ex-Freund sie mit einem Fluch belegt hatte – stellt die Wahl von Donald Trump im Jahr 2016 einen Wendepunkt für die moderne Hexenbewegung dar. „Damals hat man gemerkt, dass plötzlich viel mehr Menschen neugierig und offen waren für Magie. Auch die Google-Suchen für Astrologie sind plötzlich in die Höhe geschossen. Einfach aus dem Grund, weil die Realität so trübselig und traurig erschien“, sagt sie. „Die Menschen sind auf der Suche nach Wegen, ihr Leben zu verbessern, und das Okkulte verspricht genau das.“", "Und eben das stößt bei der großen Mehrheit, die das Hexenwerk mit „Harry Potter“, Halloween und unwissenschaftlichem Hokuspokus verbinden, auf Skepsis und Ablehnung. Den Anhängern von WitchTok hingegen vermitteln die Rituale und Zaubersprüche ein Gefühl von Kontrolle und spiritueller Geborgenheit, und auf TikTok finden sie eine Community, die sie nicht als Spinner mit einer allzu blühenden Fantasie abstempelt. Die bereits genannte Hexe Frankie, die im US-Bundesstaat Pennsylvania lebt und nur mit ihrem Vornamen erwähnt werden möchte, reizte genau das an TikTok. „Ich praktiziere Magie, seit ich 16 Jahre alt bin, aber ich war dabei immer allein. Auf TikTok fand ich plötzlich Menschen, die genau so denken wie ich. Das hat mir gefallen.“", "Frankie, die mit ihrem TikTok-Profil @chaoticwitchaunt innerhalb von nur sechs Monaten über 750.000 Follower gewonnen hat, ist eine Art Hexen-Influencerin: Sie kooperiert mit Kerzenmarken, dreht Videoanleitungen für Zauberlehrlinge für YouTube und hat gerade ein Profil auf der Plattform Patreon angemeldet: Diese bietet Künstlern und Kreativen einen Weg, sich direkt mit Fans zu vernetzen, und ihnen gegen Bezahlung exklusive Inhalte zu liefern. „Ich möchte mich über Patreon mit meinen Abonnenten zu einem virtuellen Buchclub treffen, in dem wir Bücher über Magie lesen und darüber sprechen“, sagt Frankie.", "Auch sie glaubt, dass das neue Interesse an ihrem Steckenpferd mit einer Sehnsucht nach Kontrolle zu tun hat, gerade jetzt, wo man sich dem Wüten eines Virus hilflos ausgeliefert fühlt. Sie selbst hofft, dass sie den Hexenkult mit ihrer Arbeit von seinem schlechten Image befreien kann. „Die meisten von uns sind keine Satanisten, sondern ganz normale Menschen.“ Und zwar solche mit einem strengen Ehrenkodex, nachdem man Magie nicht einsetzen darf, um anderen zu schaden.", "Bei Donald Trump hingegen haben einige Hexen eine Ausnahme gemacht: Immer wieder fanden sich in den USA zuletzt Anhänger okkulter Bewegungen zusammen, um die Regierungsarbeit des verhassten Präsidenten zu torpedieren. Im Jahr 2017 riefen sie zu einem „Massenfluch“ gegen Trump auf. 2018 legte eine Gruppe New Yorker Hexen einen Fluch auf den von Trump unterstützten Richter des Supreme Courts Brett Kavanaugh, dem sexueller Missbrauch vorgeworfen wurde. Und kurz vor der US-Präsidentenwahl im November trafen sich Hexen – natürlich auch auf TikTok –, um gemeinsam eine „blaue Welle“ für die Demokraten heraufzubeschwören.", "Kavanaugh wurde trotzdem zum Verfassungsrichter ernannt, und die erhoffte blaue Welle ist ausgeblieben. Und doch haben die gemeinsamen Aktionen dazu beigetragen, dass der Hexenkult nicht mehr nur als seltsames Hobby einer Gruppe Esoterikfans gesehen wird, sondern als feministische Waffe selbstbewusster Frauen, die sich gegen den konservativen Männermainstream auflehnen. Eben so, wie es Frauen schon Jahrhunderte vor ihnen getan haben. „Männer, die katholische Kirche und der von Weißen geprägte Mainstream haben Zauberkraft stets verteufelt. Aber sie überlebt bis heute“, sagt Frankie. Allen Gegnern zum Trotz: Denn im für seinen rauen Ton bekannten Internet begegnen die selbst ernannten Hexen immer noch Menschen, die sie gern auf dem Scheiterhaufen sehen würden – ein Kommentar, den auch Frankie schon unter ihren Posts gelesen hat.", "Was sie jedoch mehr aufregt, ist der Widerstand von älteren Hexen, die mit den „Babywitches“ auf WitchTok nicht so viel anfangen können. „Die werfen uns vor, dass wir nicht wüssten, wovon wir reden – nur, weil wir es auf Social Media tun. Für sie ist es, als würden wir die Magie mit unseren Posts entwerten.“ Ashley Ryan kann diese Ansicht verstehen: Sie bemängelt, dass viele jüngere Hexen vor allem nach der Befriedigung materieller Wünsche streben und nicht nach Weisheit und spiritueller Weiterentwicklung. Zudem offenbare dieser etwas ungewöhnliche Generationenkonflikt eine essenzielle Veränderung: „Die alten Hexen lebten stets in der Angst davor, entdeckt zu werden, ihre Arbeit zu verlieren oder vor Freunden und Familie für verrückt gehalten zu werden“, sagt sie. Dass nun jeder einen so direkten und unkomplizierten Zugang zum Erfahrungsschatz der Hexen hat, beobachtet sie mit Vorsicht. „Wir haben diesen Satz schon oft gehört, aber mit großer Macht kommt große Verantwortung.“ Und die liegt nun auch in den Händen von TikTok.", "In unserem Podcast THE REAL WORD geht’s um die wichtigen großen und kleinen Fragen des Lebens: Was haben Busen-Selfies mit Feminismus zu tun? Wie bleibt die Langzeitbeziehung glücklich? Und was kann man von der TV-Bachelorette lernen? Abonnieren Sie den Podcast auf Spotify, Deezer, iTunes oder Google Podcasts oder abonnieren Sie uns direkt per RSS-Feed."]}}, "recommendations": []}