{"news_outlet": "welt", "provenance": "https://www.welt.de/kmpkt/article232636453/Das-sind-die-skurrilsten-Rekordhalter-im-Tierreich.html", "query_keywords": ["sp", "ns", "schi", "ss", "rna"], "creation_date": "30.07.2021", "last_modified": "10.08.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Ulrich-Viola", "kmpkt", "Tier (kmpkt)", "Wirbellose Tiere", "Säugetiere", "Säugetiere", "Reptilien", "Amphibien", "Amphibien", "Reptilien", "Vögel", "Fische", "Rekorde", "Rekorde", "Tiere", "Tiere", "Gabilan Rang", "Ostsee", "Nordatlantik", "Universität Kopenhagen", "Nordpolarmeer", "Ozean   Genauer", "Stachel-Zwergchamäleon", "Reise"], "content": {"title": "Das sind die skurrilsten Rekordhalter im Tierreich", "description": "Nicht nur höher, schneller, weiter, sondern auch am häufigsten, ältesten und mit den meisten Haaren – Rekorde kommen in unterschiedlichen Formen und in allen Richtungen. Wir zeigen dir die merkwürdigsten Champions aus dem Tierreich.", "body": {"": ["Nicht nur höher, schneller, weiter, sondern auch am häufigsten, ältesten und mit den meisten Haaren – Rekorde kommen in unterschiedlichen Formen und in allen Richtungen. Wir zeigen dir die merkwürdigsten Champions aus dem Tierreich.", "Sie sind gerade mal drei Millimeter lang und nur unter einem Mikroskop richtig zu erkennen: Fadenwürmer sind die häufigste Tierart auf unserem Planeten, wie eine Bestandsaufnahme im Jahr 2019 herausgefunden hat. Bakterien und andere Einzeller ausgenommen. Auf einen Menschen kommen etwa 57 Milliarden dieser Nematoden. Das entspricht einer Biomasse von rund 300 Millionen Tonnen.", "Gorilla, Elefant oder Nashorn – zweifelsohne große und starke Tiere, die aber gegen das gemessen an seiner Körpergröße stärkste der Welt blass aussehen: die unter einen Millimeter große Hornmilbe Archegozetes longisetosus. Das in den Tropen lebende Spinnentier kann fast das 1.200-fache seines eigenen Körpergewichts tragen, wie Tübinger Biologen 2007 festgestellt haben. Damit sei die Milbe fünfmal stärker, als es für einen Organismus dieser Größe eigentlich möglich sei.", "Und noch ein Vertreter aus der Kategorie „klein, aber oho“: die fünf bis sieben Millimeter große Wiesenschaumzikade. Sie kann im Verhältnis zu ihrer Körpergröße am höchstens von allen Tieren springen und schafft, sich aus dem Stand auf 70 Zentimeter hoch zu katapultieren. Ein Mensch müsste vergleichsweise 200 Meter hochspringen.", "... kann – wie sein Name schon verrät – der Springfrosch. Er kommt aus dem Stand zwei Meter weit, was dem 33-fachen seiner Körperlänge entspricht. Ein 1,70 Meter großer Mensch müsste 56 Meter weit springen, um der Amphibie vergleichsweise das Wasser reichen zu können.", "Diesen Negativ-Rekord hält – wie könnte es anders sein – das Faultier. Da es sich hauptsächlich von Blättern ernährt, lebt es permanent im Energiesparmodus und kommt hoch oben in den Bäumen auf eine Maximalgeschwindigkeit von gerade mal vier Metern pro Minute. Am Boden schafft es sogar nur zwei Meter in der Minute.", "Das höchstens zehn Zentimeter große Stachel-Zwergchamäleon hat den schnellsten Zungenschlag im Tierreich, wie Biologen von der US-amerikanischen Brown University gemessen haben. Demnach kann Rhampholeon spinosus die Zunge explosionsartig auf seine etwa 2,5-fache Körperlänge ausfahren und dabei in knapp einer Hundertstelsekunde von null auf 100 Kilometer pro Stunde beschleunigen. Das Reptil braucht nur zwei Hundertstel Sekunden, um ihre Beute zu fangen.", "Die längste Zunge im Verhältnis zur Körpergröße hat übrigens die tropische Röhrenlippen-Langnasenfledermaus. Mit 8,5 Zentimetern ist sie etwa anderthalbmal so lang wie der Körper. Die schwerste Zunge des Tierreichs besitzt mit vier Tonnen der Blauwal.", "Der Gabelbock erreicht eine Spitzengeschwindigkeit von 90 Kilometern pro Stunde und kann diese sogar bis zu fünf Kilometer halten. Damit ist der Wiederkäuer das Landtier mit der besten Ausdauer. Mit bis zu 120 km/h ist der Gepard zwar das schnellste an Land lebende Tier der Welt. Ihm geht aber schneller als dem Gabelbock die Puste aus. Nach einem Sprint muss sich die Raubkatze erst mal bis zu 20 Minuten lang ausruhen. Das schnellste Tier in der Luft ist der Wanderfalke, der beim Sturzflug 320 Kilometer pro Stunde erreicht.", "Gold für den höchsten Flug geht an den Sperbergeier. Der Greifvogel schraubt sich in seiner afrikanischen Heimat in eine luftige Höhe von bis zu elf Kilometern. Zum Vergleich: Die meisten Vögel fliegen etwa 100 bis 2000 Meter, Zugvögel steigen bis zu 10 Kilometer hoch.", "Über ultraschallerprobte Fledermäuse können Große Wachsmotten nur müde lächeln: Während die fliegenden Säugetiere bei einer Frequenz von mehr als 200 Kilohertz kapitulieren müssen, hört der Schmetterling noch Töne von 300 Kilohertz. Das sei die höchste bisher gemessene Frequenz im Tierreich, wie britische Forscher 2013 herausgefunden haben. Das menschliche Hörvermögen liegt bei 18 bis 20 Kilohertz.", "Kein anderes Säugetier kann so tief und so lang tauchen wie der Schnabelwal. Wissenschaftler statteten 2014 sogenannte Cuvier-Schnabelwale mit Messgeräten aus: Die Tiere schwammen bis in eine Tiefe von 2.992 Metern und blieben maximal 140 Minuten unter Wasser. Weltrekord! Sie machen dort unten Jagd auf Tintenfische, was sie noch nicht mal besonders auslaugt. Denn den bis zu sieben Metern langen und rund drei Tonnen schweren Walen reichen nach einem Tauchgang teilweise schon zwei Minuten, um ein wenig durchzuschnaufen und wieder in der Tiefe zu verschwinden.", "Genauer: in der Antarktis. Der Riesenschwamm der Art Scolymastra joubini ist nach Ansicht von Biologen 10.000 Jahre und damit mehr als doppelt so alt wie die Pyramiden von Gizeh. Da der Schwamm anders als Bäume und Muscheln keine Jahresringe hat, berechneten die Bremer Forscher sein Alter anhand des Sauerstoffverbrauchs. Je weniger Sauerstoff die Lebewesen benötigten, desto geringer seien auch ihr Stoffwechsel und Wachstum, erklärten die Wissenschaftler.", "Die Methusalems unter den Wirbeltieren sind Grönlandhaie. Sie können mindestens 400 Jahre alt werden, wie eine internationale Forschergruppe von der Universität Kopenhagen im Jahr 2016 ausrechneten. Die auch als Eishaie bekannten Fische leben im Nordatlantik und im Nordpolarmeer. Mit nur einem Zentimeter im Jahr wachsen sie sehr langsam. Ihre Geschlechtsreife erreichen diese Haie erst nach etwa 150 Jahren.", "Im Gegensatz zu anderen Meeressäugern wie Walen oder Robben haben Fischotter keine Fettschicht. Damit ihnen trotzdem nicht kalt wird, haben sie extrem dichtes Fell. Pro Quadratzentimeter wachsen ihnen rund 70.000 Haare. Wir Menschen haben 80 bis 210 Haare auf einem Quadratzentimeter Haut.", "Tausendfüßer ist zwar etwas übertrieben, dennoch läuft Illacme plenipes auf mehr Beinen als jedes andere Tier: Er bringt es auf stolze 750. Hundertfüßer haben immerhin mehr als 200 Beine."]}}, "recommendations": []}