{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/unterwegs/article232085159/Garten-Kunst-Piet-Oudolf-ueber-den-neuen-Vitra-Garten-und-Freiheit.html", "query_keywords": ["sp", "ns", "pandemie", "schi", "ss", "leiche", "rna"], "creation_date": "25.06.2021", "last_modified": "13.07.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Ballschmiter-Annemarie", "Vitra", "Gärten", "Gartenbauer", "Gärten", "Botanische Gärten", "Piet Oudolf", "Highline Park", "New York", "Somerset", "Hummelo", "Hamm", "Weil am Rhein", "Garten", "Krimi"], "content": {"title": "Garten-Kunst: Piet Oudolf über den neuen Vitra-Garten und Freiheit", "description": "Piet Oudolfs berühmte Gärten muten oft wild und natürlich an, sind aber präzise geplant. Für den Gartenkünstler bedeutet die Arbeit mit Pflanzen absolute Freiheit – eine Erfahrung, die er jedem wünscht.", "body": {"": ["Piet Oudolfs berühmte Gärten muten oft wild und natürlich an, sind aber präzise geplant. Für den Gartenkünstler bedeutet die Arbeit mit Pflanzen absolute Freiheit – eine Erfahrung, die er jedem wünscht.", "ICONIST: Sie werden als Staudengott, Superstar-Gärtner, Landschaftskünstler tituliert. Wie beschreiben Sie selbst Ihre Tätigkeit?", "Piet Oudolf: Ich bin Landschaftsgartendesigner mit einem Schwerpunkt auf Pflanzungen.", "ICONIST: Ihr britischer Kollege Noel Kingsbury sagt in der Dokumentation „Five seasons: The gardens of Piet Oudolf“, Sie malten mit Pflanzen.", "Oudolf: Nein, ich mache keine Stillleben. Ich komponiere mit Pflanzen. Wir kreieren etwas Lebendiges, das, wenn wir es gut machen, über einen langen Zeitraum Bestand hat. Ein Garten ist ein dynamischer Prozess. Man kann meine Arbeit damit vergleichen, wie man Musik komponiert. Man hat nur eine bestimmte Anzahl Noten, aber unendlich viele Arten von Musik. So ähnlich ist das mit Pflanzen. Bei der Gestaltung geht es um den Kontext, die Größe der Gruppen, wie sie arrangiert sind, wie die individuellen Pflanzen gesetzt sind.", "ICONIST: Wenn man Ihre Kompositionen ansieht, stellt man fest, dass Sie Lilatöne lieben und bei der Note Gelb sehr zurückhaltend sind.", "Oudolf: Gelb kann sehr dominant sein. Aber ich setze diese Pflanzen durchaus ein, denn die Blühperiode dauert ja nur ein paar Wochen. Es hängt vom Charakter der Pflanze ab und davon, was von ihr übrigbleibt, das einen Garten interessant macht. Gelb mag für das Auge nicht so angenehm sein, aber ich brauche diese Pflanze später im Jahr wegen ihres Charakters.", "ICONIST: Sind Formen und skulpturale Qualitäten wichtiger als Farbe?", "Oudolf: Bei der Gestaltung eines Gartens geht es nicht um eine Pflanze, die blüht, sondern darum, wie sie mit all den anderen Pflanzen zusammenwirkt, es geht um Gemeinschaften. Eine blühende Pflanze ist erst der zweite Schritt, nicht der erste, wenn du einen Garten komponierst.", "ICONIST: Welches ist der erste Schritt?", "Oudolf: Mit den Auftraggebern sprechen. Mir ihren Stil anschauen, was die Möglichkeiten, was die Beschränkungen sind. Ich muss wissen, ob der Garten hinterher gut gepflegt werden wird oder eher nicht. Es geht um den Kontext, in dem man arbeitet. Das ist der erste Teil einer Idee.", "ICONIST: Was war das Konzept für den Vitra-Garten?", "Oudolf: Es gab viele Optionen auf dem Gelände. Ich konnte frei wählen und entschied, dass es schön wäre, ihn direkt vor dem Vitra-Haus, anzulegen. Sodass die Menschen, wenn sie dort herauskommen, den Garten sehen und dorthin eingeladen werden. Somit hatten wir unsere Leinwand. Ungefähr 4000 Quadratmeter, das ist eine gute Größe für einen Garten.", "ICONIST: Was passiert dann mit der Leinwand?", "Oudolf: Dann folgt eine Art Masterplan, wie sich die Leute im Garten bewegen sollen, und wir mussten die Arbeiten der Bouroullec-Brüder integrieren, den Ring und den Brunnen. Als Basis schufen wir ein System aus Wegen, auf denen die Menschen sich im Garten verlieren können. Deswegen wollten wir nichts Lineares, sonst geht man durch den Garten hindurch, anstatt zu schauen, was einen umgibt. Wenn das erledigt ist, gehen wir zurück in unser Büro und machen eine Liste der Pflanzen, von denen wir wissen, dass sie dort funktionieren. Und dann suche ich eine Pflanze von dieser Liste aus und beginne zu komponieren.", "ICONIST: Beginnen Sie immer mit derselben Pflanze?", "Oudolf: Nein, das ist Zufall. Dann bringe ich sie in bestimmten Abständen zu Papier, nehme die zweite Pflanze und so weiter. Der Designprozess ist jedes Mal ähnlich, aber eben nie gleich.", "ICONIST: Welche Rolle spielt Ihre Frau Anja, die bis 2010 Ihre Gärtnerei geleitet hat?", "Oudolf: Sie kümmert sich um alles um mich herum, um den Kontakt mit Kunden, die Buchhaltung. Sie ist mein Sparringspartner. Ich habe ein Netzwerk an Spezialisten, die mich bei meiner Arbeit unterstützen. Landschaftsarchitekten, Pflanzendesigner, Gärtner. Auch in den USA. So konnte ich während der Pandemie die Arbeit an meinen Projekten fortsetzen. Es ist mein Werk, aber es hängt von jedem ab, der daran mitarbeitet. Auch von den Gärtnern, die den Garten dann später pflegen. Denn wenn man sich nicht um einen Garten kümmert, verliert er innerhalb von zwei Jahren seine Kraft.", "ICONIST: Passiert das oft?", "Oudolf: Häufiger, als man will. Was wir tun, ist eine ziemlich komplexe Angelegenheit. Es geht nicht nur darum, Unkraut zu zupfen. Ein Garten ist ein sich stetig veränderndes Gebilde. Ein Organismus, ein Kunstwerk. Einer meiner Lieblingsgärten – ich habe viele – ist der Maximilianspark in Hamm, weil er so gut gepflegt ist.", "ICONIST: Der Highline Park in New York ist nicht nur Ihr bekanntester Garten, sondern wahrscheinlich auch der meistfrequentierte. Hat er seine Kraft behalten?", "Oudolf: Er hat ein gutes Gärtnerteam, das ist wichtig. Zwölf Jahre ist ein ziemliches Alter für einen Garten, für Stauden und Gräser. Es kommt eben auf das Gärtnerteam an. Das ist essenziell. Aber wir haben auch sehr gute Erfahrungen mit Freiwilligen gemacht, in Utrecht und in South Delaware. Das ist die Zukunft.", "ICONIST: Hat sich die Nutzung von Parks während der Pandemie verändert?", "Oudolf: Parks wurden eher aus Freizeitgründen populär, nicht wegen der Pflanzen. Und gleichzeitig sind die Leute mehr zu Hause geblieben, also wurde Gärtnern populärer. Man kann schon seit einigen Jahren beobachten, dass sich die Menschen, besonders junge, mehr fürs Gärtnern interessieren. Nicht unbedingt für meine Gärten, aber für Grünpflanzen zu Hause, Gemüsegärten, Gemeinschaftsgärten.", "ICONIST: Sie haben die Art, wie man heute Gärten anlegt, verändert und für die skulpturalen Qualitäten nicht blühender Pflanzen sensibilisiert.", "Oudolf: Man muss die Qualitäten einer Pflanze über alle Jahreszeiten hinweg betrachten. Sie kann früh blühen, aber sie kann im November immer noch wundervoll aussehen, weil ihr Skelett so schön ist. Es gibt fantastische Disteln. Oder auch Eryngium, Acchilea, Echinacea. Solche Pflanzen, die über die Jahreszeiten hinweg reizvoll aussehen, bilden das Grundgerüst meiner Gärten.", "ICONIST: Gibt es Pflanzen, die notorisch unterschätzt werden?", "Oudolf: Vor 30 Jahren habe ich ein Buch über unterschätzte Gartenpflanzen geschrieben. Heute sind diese alle gebräuchlich. Die meisten Pflanzen, die ich benutze, habe ich in den Handel gebracht, Eupatorium zum Beispiel. Oder Pflanzen, die zwei Meter hoch wachsen, wie Miscanthus. So etwas wollten die Menschen damals nicht im Garten haben. Ich wiederum mochte sie, weil sie ein Ersatz für Sträucher sein können. Genauso verkannt waren Gräser. Als ich anfing, Gärten zu gestalten, waren die Leute so auf englische Gärten und Blühpflanzen fixiert, dass sich damals fast niemand für sie interessierte.", "ICONIST: Was ist der größte Fehler, den ein Hobbygärtner in seinem Garten begehen kann?", "Oudolf: Man muss große Fehler begehen, um einen Garten zu kreieren. Man muss alles ausprobieren. Und am Ende bekommst du ein Gefühl dafür. Gärtnern ist ein Lernprozess.", "ICONIST: Was würden Sie Garteninteressierten gern mit auf den Weg geben?", "Oudolf: Tut nicht, was ich tue. Tu, was du kannst und was du willst. Sei es, in deinem Hinterhofgarten Gemüse anzubauen, sei es, Pflanzen aus Samen zu ziehen, oder kauf dir Blumen. Und: Mach mehr. Mit Pflanzen zu arbeiten ist eine so tief gehende Erfahrung. Stellen Sie sich ein Kind vor, das Samen in die Erde steckt und erlebt, wie etwas daraus wächst. Mit Pflanzen zu arbeiten bedeutet Freiheit. Freiheit zu tun, was du willst.", "Der 1944 geborene Niederländer stammt aus einer Gastronomenfamilie und entdeckte relativ spät seine Gartenliebe. 1977 gründete er mit seiner Frau Anja eine Firma für Gartengestaltung, 1982 auch eine Ziergärtnerei. Sein naturnaher Stil mit Gräsern und Stauden machte ihn und seine Gärten weltberühmt."]}}, "recommendations": []}