{"news_outlet": "welt", "provenance": "https://www.welt.de/kmpkt/article232218881/Diese-einzigartigen-Laute-produzieren-Elefanten.html", "query_keywords": ["sp", "ss", "ns"], "creation_date": "13.07.2021", "last_modified": "13.07.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Ulrich-Viola", "Elefanten", "Elefanten", "Nepal", "Tiere", "Tiere", "Tier (kmpkt)", "kmpkt", "Kommunikation", "Universität Wien", "Elefant", "Dickhäuter", "Infraschallbereich", "Nepal", "Gesundheit"], "content": {"title": "Diese einzigartigen Laute produzieren Elefanten", "description": "Da Elefanten sehr soziale Tiere sind, ist Kommunikation untereinander extrem wichtig für sie. Ihr typisches Trompeten kennt jedes Kind. Doch die Dickhäuter geben noch mehr Geräusche von sich: Sie quietschen – eine im Tierreich einzigartige Lautproduktion.", "body": {"": ["Da Elefanten sehr soziale Tiere sind, ist Kommunikation untereinander extrem wichtig für sie. Ihr typisches Trompeten kennt jedes Kind. Doch die Dickhäuter geben noch mehr Geräusche von sich: Sie quietschen – eine im Tierreich einzigartige Lautproduktion.", "Wilde Afrikanische Elefanten haben diese Töne in der Regel nicht in ihrem Repertoire. Lediglich bei einem in Gefangenschaft lebenden Exemplar hat man sie schon mal gehört.", "Asiatische Elefanten erzeugen das Quietschen vor allem, wenn sie aufgeregt sind. Veronika Beeck von der Universität Wien und ihre Kollegen haben jetzt genauer hingehört und -gesehen, um herauszufinden, wie die Dickhäuter die Töne produzieren. Klar war, dass sie dazu nicht ihre Stimmbänder nutzen, da diese zu dick und lang dafür sind.", "Für ihre Studie, die das Fachblatt BMC Biology veröffentlicht hat, filmten die Forscher Asiatische Elefanten in Nepal mit einer speziellen akustischen Kamera, die mit 48 Mikrofonen ausgestattet ist. Ähnlich wie eine Thermokamera macht diese den Schall und seine Ausbreitung in bunten Farben sichtbar. So konnten die Forscher die Quelle der hohen Töne deutlich machen. Das Ergebnis:", "Dafür spannen die Tiere ihre Lippen an, pressen beim Ausatmen Luft hindurch und versetzen sie damit in Schwingung – ähnlich wie ein Trompeter sein Instrument spielt. Bei diesem Lippensummen erzeugt der Musiker einen Ton, dessen mitklingenden Obertöne dann durch die Trompete verstärkt werden und ihm den charakteristischen metallenen Klang verleihen.", "Da die Wissenschaftler das Quietschen nicht bei allen Asiatischen Elefanten beobachten konnten, gehen sie davon aus, dass die Dickhäuter die Methode erst erlernen müssen. Dies zeige, wie flexibel die Tiere in der Lautproduktion sind."]}}, "recommendations": []}