{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/essen-und-trinken/article218027046/Alte-Apfelsorten-Nichts-riecht-so-gut-wie-ein-Apfel-aus-eigener-Ernte.html", "query_keywords": ["sp", "feminismus", "ns", "spo", "ss"], "creation_date": "18.10.2020", "last_modified": "18.10.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Seibel-Andrea", "Äpfel", "Obst", "Ernährung", "Landwirtschaft", "Bodensee", "Geisenheim", "Pfälzer Wald", "Wie Rote Riesenpflaumen", "Aomori", "Etschtal", "Landstuhl", "Kirsche", "Apple", "Steve Jobs", "Elsas", "Hunsrück", "Apfel", "Beauty"], "content": {"title": "Alte Apfelsorten – Nichts riecht so gut wie ein Apfel aus eigener Ernte", "description": "Nach dem Rückzug aus dem Berufsleben pflanzt unsere Autorin alte Apfelsorten an. Hier erzählt sie, warum es der Apfel heute schwer hat, obwohl er ein Wunder ist. Bekenntnisse einer Frau, die Äpfel liebt.", "body": {"": ["Nach dem Rückzug aus dem Berufsleben pflanzt unsere Autorin alte Apfelsorten an. Hier erzählt sie, warum es der Apfel heute schwer hat, obwohl er ein Wunder ist. Bekenntnisse einer Frau, die Äpfel liebt.", "Als ich das Erntedank-Körbchen für die netten Nachbarn mit frisch gelesenen Maronen, einer Birne und einigen kürzlich gepflückten Äpfeln füllte, da geschah das Wunderbare: Unser Wohnraum war erfüllt vom Duft des „Grasblümchens“. Es war seit September im Erdkeller nachgereift, den wir eigens für unsere Äpfel und Quitten ausgehoben haben, da die Hauskeller heutzutage nicht mehr kühl genug sind. Man glaubt es nicht, wenn man es nicht selbst gerochen hat! Ein Apfel, so betörend im Duft. Raumfüllend. Experten würden sagen, der Apfel „gast aus“. Aber das ist nicht meine Sprache.", "Ich habe über 40 Jahre lang in Berlin gelebt. Nach meinem Rückzug aus dem Berufsleben bin ich mit meinem Mann in unser kleines Dorf im Pfälzer Wald gezogen, wo wir seit 14 Jahren ein Haus besitzen. Unser Garten ist weitläufig und wild, wir haben dort eine Streuobstwiese angelegt und diverse Wildobstsorten angepflanzt – aus Liebe zur Natur und ihrer Artenvielfalt. Von Anfang an wollten wir alte Apfelsorten. Nichts anderes kannten wir aus unserer Kindheit, diese Geschmackserinnerungen sind unauslöschlich. Also kauften wir eines Tages im Herbst bei einer Münchner Baumschule ein. Und pflanzten, als schon der erste Schnee gefallen war. Auch eine Baumschule in der Westpfalz hatte viele alte Obstsorten im Angebot, und wir schlugen zu. So stehen unsere Apfelbäumchen heute zwischen Kirschen, Zwetschgen, Birnen, den Mirabellen und Reineklauden aus dem Elsass – und doch sind sie die Könige.", "Der karge Mutterboden hier im Dorf mitten im Pfälzer Wald bedingte, dass alles nur langsam wuchs. Überall behindert der rote Sandstein das Vorankommen der Wurzeln. Wir wurden auf große Geduldsproben gestellt, die Jungstämme auch. Sorgsam pflegten wir die Baumscheiben, lockerten sie im Frühjahr, mulchten sie im Herbst, gossen bei Hitze. Von nichts kommt schließlich nichts. Unsere Bäume stehen auf fast 500 Meter Höhe über dem Meeresspiegel, das ist am Limit. Aber sie liegen verstreut auf einem weiten Südhang, die pralle Sonne empfangend.", "Es muss etwas in meiner Familie liegen, die in der fruchtbaren Rheinebene angesiedelt ist. Schon meine Großmutter hatte eine kleine Apfelplantage am Ufer eines Altrheinarmes, der bei uns nur „hinterm Deich“ hieß. Der war aufgebaut worden, um vor den häufigen Überschwemmungen zu schützen. Ein schönes Fleckchen Erde. Die in schlichte, aber elegante braune Flaschen gefüllten, in einer Genossenschaft gepressten Säfte verteilte sie wie kostbare Geschenke unter den Kindern und Enkeln. Wir hatten Goldparmänen, den Freiherr von Berlepsch, den Taubenapfel, den Roten Eiserapfel und die Goldrenette von Blenheim. Mein Vater liebte den Cox Orange, dessen Fruchtfleisch wirklich saftig-orangen war. Und ich liebte die grünweißen, saftigen Klaräpfelchen des Frühsommers, die besonders gut schmeckten, wenn man sich im Baggersee ausgetobt hatte. Sie löschten den Durst besser als Sunkist oder Bluna.", "Ein fast schmächtig zu nennender Hochstamm wie unser „Grasblümchen“ (eine Lokalsorte der Sickinger Höhe, 1850) trägt und trägt. Fast bricht einem das Herz ob seiner Lasten. Diese rot-gelbe Pracht! Aber die Bäume nehmen es mit Würde. Im Frühsommer entfernte ich kleinere Früchte, um die Äste zu entlasten und den Wuchs der kräftigeren zu fördern. Mitte September fuhren wir die glänzende Ernte ein. Ja, die Früchte glänzen, als hätte man sie einzeln poliert.", "Jedes Frühjahr ist die Blüte unserer Bäume schon Vorbote, erster olfaktorischer Schub. Blütenduft ist das Entree, der Fruchtduft und das Kauaroma sind dann die Krönung. Mein Onkel Hans behauptete, Apfelblüten röchen am schönsten von allen Blüten. Einmal stellte er sich auf eine Streuobstwiese am Rande unseres Dorfes, wo sich heute auch sein Sohn in einem Verein um die vielen verlassenen Apfelbäume kümmert, und rief wie im Rausch: „Riecht ihr das denn auch?“ Ja, Onkelchen ...", "Nach dem Blütenorgasmus beginnt im April und Mai das große Bangen: Wird der Frost uns heimsuchen wie so oft? Dieses Jahr hatten wir Glück. Nur den kleinen Walnussbaum hat es erwischt, dessen Früchte jedes Jahr in eine Hand passen. Ist die Frostgefahr vorüber, dauert es nicht lange, bis sich die ersten Fruchtstände zeigen. Man freut sich darüber wie ein Kind. Manchmal schreite ich umher wie eine Gutsherrin und zähle die Bäume. Prüfe die Bestände, begutachte die Stämme. Dass etwas, das man in den Boden bringt wie weggeworfenes Holz, so schön und fruchtbar wird, lässt mich noch immer staunen.", "Der Apfel hat es heute schwer, weil es so viele Früchte seiner Art gibt. Er ist ein Allerweltsobst. Lange gab es Obstbäume nur zur Selbstversorgung. Erst von 1950 an gilt der Erwerbsanbau. Was überall liegt und fällt, hat kaum einen Wert. Oft wurden die alten Sorten ausgemustert, neue Züchtungen eroberten den Markt. Weltweit gibt es heute 20.000 Apfelarten, rund 10.000 davon sind alte Sorten. „Malus“ erinnert uns an Eva und das verlorene Paradies. Der Apfel darf auf keinem Stillleben fehlen. Eine Frucht wie ein Donnerhall, Teil der Reichsinsignien. Schwert und Apfel. Das Harte und das Weiche. Das Runde. Die Kraft. Die Fruchtbarkeit. Die Verführung. So kam Steve Jobs wohl auch auf den angebissenen Apple. Und wir auf den „Dülmener Rosenapfel“ (1870), oft karminrot, saftig, würzig und dabei „anspruchslos“, wie es in der Baumschule heißt.", "Die Früchte dieses dritten regenarmen Sommers in Folge haben sich nicht ganz entfalten können, sie sind kleiner als sonst. Auch hier leiden die Bäume unter Blattläusen, Apfelwicklern und Frostspannern, Schorf ist ein steter Begleiter. Unser „Schöner von Boskoop“ (1856) hat kapituliert, nur zwei Äpfel hängen traurig an einem Ast. Letztes Jahr hatte er sich gebogen vor Last. Dafür hat der im Herbst reife „Dülmener“ seine Erfüllung gefunden. Wir haben ihn neben einen Rosenbogen gepflanzt (er gehört ja zur Familie der Rosengewächse); hier beginnt der Anstieg zu unserem Haus.", "Man schreitet unter den üppig behängten Ästen hindurch und ist vom Duft umhüllt. Die Süße liegt zart in der Luft wie ein leichtes Eau, zerstäubt, vergänglich. Das strahlende Rot des Apfels zieht jeden in seinen Bann. Auch den Neffen musste ich beim Ernten im September immer wieder wie aus einer Trance erwecken und bitten, weiter zu pflücken. Die Äpfelchen lagen nur zu gut in seinen Händen. Den ganzen Sommer über waren hier die Wespen um die Früchte getorkelt und höhlten viele allmählich aus. Manchmal hängen nur noch dürre Hülsen wie Papierlampions an den Ästen.", "Ein Winterapfel ist der „Kalterer Böhmer“ (1810) aus dem Etschtal in Südtirol. Seine dunkle Röte ist frappierend. Besucher glaubten, sie sähen rote Riesenpflaumen vor sich. Er ist jetzt noch sauer, wird aber nachgereift munden. Und für den Sommer setzen wir schon lange auf den „Gravensteiner“ (vor 1700). Seine aromatische Süße passt zur warmen Jahreszeit.", "Im Laufe der Jahre gab die Höhenlage einigen Bäumchen durch Frost und Kälte den Rest, so leider dem „Rheinischen Winterrambur“ (vor 1700). Vielleicht hätten wir es mit dem „Dicken vom Hunsrück“ (alte Landsorte), der „Pfälzer Schafsnase“ (vor 1900) oder dem „Herrgottsapfel“ (vor 1539 um Landstuhl) versuchen sollen. Aber man hat eben nur zwei Hände und manchmal einfach keinen Platz. Dafür trägt der kleine „Ontario“ (1820) sehr schöne und erstaunlich saftige Früchte – wenn der Fuchs den rührigen Niedrigstamm nicht in letzter Minute plündern sollte.", "Wir ernten nur für den eigenen Gebrauch. Mein Mann ist ein großer Bäcker von Hefe-Obstkuchen. Unser Winterkeller hält Reserven bis in den März bereit. Ein Fest ist auch das Entsaften, Kochen und Abfüllen in sortenreine Gefäße. Sie reichen über den ganzen Winter für ein Glas eigenen Apfelsaft zum täglichen Frühstück. Gerne nehme ich den Saft auch für das Salatdressing, wie das eigene Quittengelee, in einer Melange mit Senf und Holunderblütensirup. Und träume von Essig, von Apfelsekt, von Calvados, einer Fusion aus Apfel- und Rosendüften. Aber alles zu seiner Zeit.", "Die Blätter färben sich nun und fallen, wie der Wind sie führt, in Wogen übers Land. Täglich ziehe ich meine täglichen Runden auf unserem regengetränkten Grund und Boden. Die Erde schmatzt vor Wasser, aber die vielen Liter sind eine Labsal für die Wurzeln aller Bäume. Reichen werden sie dennoch wieder nicht. Es war einfach zu trocken.", "Immer wieder blitzt die Sonne auf. Dann sehe ich einen ganz eigenen Kerl in grün-gelbem Glanz stehen, den „Minister von Hammerstein“ (1882), süß-sauer. Nach dem „Ontario“ wird er der letzte sein, den wir pflücken: mit klammen Fingern und vielleicht schon mit den ersten Schneeflocken im Gesicht.", "Andrea Seibel war leitende Redakteurin bei WELT und genießt jetzt ihren Ruhestand.", "In unserem Podcast THE REAL WORD geht’s um die wichtigen großen und kleinen Fragen des Lebens: Was haben Busen-Selfies mit Feminismus zu tun? Wie bleibt die Langzeitbeziehung glücklich? Und was kann man von der TV-Bachelorette lernen? Abonnieren Sie den Podcast auf Spotify, Deezer, iTunes oder Google Podcasts oder abonnieren Sie uns direkt per RSS-Feed."]}}, "recommendations": []}