{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/webwelt/article193148065/Canon-EOS-RP-im-Test-Das-kann-die-kompakte-Systemkamera.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss"], "creation_date": "08.05.2019", "last_modified": "08.05.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Testberichte", "Computer Bild", "Kameras", "Canon EOS RP", "EOS RP", "USM", "ISO", "Bluetooth Neue", "Canon EOS", "Full HD", "Sony Alpha", "Vollformat-Systemkamera", "Kit-Objektiv", "Kamera"], "content": {"title": "Canon EOS RP im Test: Das kann die kompakte Systemkamera", "description": "Die Canon EOS RP ist kleiner und günstiger als aktuelle Konkurrenten. Im Test punktet die Vollformat-Systemkamera mit guter Bildqualität und einfacher Bedienung. Sie hat aber auch ein paar Schwächen.", "body": {"": ["Die Canon EOS RP ist kleiner und günstiger als aktuelle Konkurrenten. Im Test punktet die Vollformat-Systemkamera mit guter Bildqualität und einfacher Bedienung. Sie hat aber auch ein paar Schwächen.", "Davon ist die Canon EOS RP weit entfernt. Ihr Gehäuse wiegt mit Speicherkarte und Akku gerade einmal 485 Gramm. Was Fotografen von dem Vollformat-Fliegengewicht erwarten können, klärt der Test von „Computer Bild“.", "Der Sensor der EOS RP ist ein alter Bekannter, er steckt in ähnlicher Form im Spiegelreflexmodell Canon EOS 6D Mark II. Ähnlich hatte es Canon schon beim Schwestermodell Canon EOS R gemacht – hier steckt eine Variante des Sensors der Canon EOS 5D Mark IV drin.", "Die Bildelektronik hat Canon aber für die EOS RP überarbeitet. Das sorgt zusammen mit dem Kit-Objektiv Canon RF 24-105mm f4 IS L USM für detailreichere Fotos und ermöglicht Videoaufnahmen in 4K (3840x2160 Bildpunkte) – die 6D Mark II schafft nur Full HD (1920x1080 Bildpunkte).", "Die Lichtempfindlichkeit reicht bis ISO 40.000 – maximal erweiterbar bis ISO 102.400. Mit solchen Extremwerten leidet die Bildqualität aber sichtbar – wie bei allen Kameras am äußersten Ende der ISO-Skala.", "Vollformat-typisch ist die Bildqualität top, selbst bei wenig Licht und entsprechend hohen ISO-Werten. Nur bei sehr hohen ISO-Einstellungen ab ISO 6400 (64-mal empfindlicher als die Standardeinstellung) lässt die Bildschärfe etwas nach, wenn die Kamera die Aufnahmen im üblichen JPEG-Format speichert (siehe Fotostrecke).", "Mit so hohen ISO-Einstellungen sollte der Fotograf die Bilder besser im RAW-Format aufnehmen und später am PC „entwickeln“, etwa mit Canons kostenloser Software Digital Photo Professional (für Windows oder Mac).", "Der Autofokus der EOS RP reagiert blitzschnell – nach nur 0,10 Sekunden hatte die Kamera fokussiert und ausgelöst. Bei Schummerlicht braucht die EOS RP nur drei Millisekunden länger.", "Ein sehr gutes Ergebnis, auf Augenhöhe mit der Konkurrenz und eine ganze Ecke schneller als viele Spiegelreflexmodelle. Damit ist die EOS RP perfekt für Schnappschüsse, als Sport- oder Actionkamera taugt sie aber nur bedingt. Zum einen schafft sie bei Serien nur fünf Bilder pro Sekunde.", "Zum anderen gelingt es dem Autofokus bei Serien unter schlechten Lichtverhältnissen oder mit längeren Brennweiten nicht immer, die Schärfe hundertprozentig genau nachzuführen.", "Der OLED-Sucher liefert eine 0,7-fache Vergrößerung, zeigt somit ein etwas kleineres Bild als teurere Konkurrenten wie die Nikon Z6 (0,8-fach) oder Sony Alpha 7 III (0,78-fach). Weiterer Tribut an den Preis: Der Sucher zeigt 1024x768 Pixel, das sind 2,36 Megapixel für den Hersteller (der wie alle die Subpixel für Rot, Grün und Blau zählt).", "Dadurch sieht das Bild gröber als bei Systemkameras mit höherer Auflösung aus, etwa der Canon EOS R oder Nikon Z7 (1280x960 Pixel). Besonders deutlich wird dieser Unterschied bei der wesentlich größeren und teureren Panasonic Lumix S1, deren Sucher 1600x1200 Pixel zeigt.", "Gut gemacht: Die EOS RP ist schön leicht, liegt aber dank des markant ausgeformten Griffs gut in der Hand. Nur der kleine Finger findet wie bei den meisten Systemkameras keinen Halt. Wer das nicht mag, kann für 80 Euro einen Zusatzgriff unter die Kamera schrauben.", "Für eine Einsteigerkamera hat die EOS RP recht viele Einstellräder und -tasten. Dadurch lassen sich die Einstellungen schnell und einfach ändern.", "Praktisch: Anpassungen in den Menüs klappen auch per Fingertipp auf dem Touchscreen.", "4K-Video filmt die EOS RP leider nur pixelgenau, was den Bildwinkel kleiner macht: Die Kamera schneidet die 4K-Auflösung (3840x2160 Pixel) aus der Mitte des 26-Megapixel-Sensors (Auflösung 6240x4160 Pixel). Ein 24-Millimeter-Objektiv zeigt dann den Ausschnitt einer 39-Millimeter-Optik.", "Wer mit mehr Weitwinkelwirkung filmen will, braucht sehr kurze Brennweiten oder muss auf Full HD umschalten. Schuld daran ist der Prozessor. Er hat nicht genügend Power, um bei 4K-Videos die Auflösung des Sensors Bild um Bild passend herunterzurechnen. Das können teurere Konkurrenten wie die Sony Alpha 7 III und die Nikon Z6.", "Wie bei fast allen aktuellen Systemkameras gehören Bluetooth und WLAN zur Serienausstattung. So lässt sich die Kamera leicht per App steuern (erhältlich für Android und Apple). Zudem kann die Kamera die Ortsdaten per Bluetooth vom Smartphone holen und in den Fotos speichern.", "Neu ist bei der EOS RP das automatische Fokus-Stacking: Die Kamera nimmt auf Wunsch automatisch mehrere Fotos nacheinander auf und verschiebt mit jedem Auslösen den Fokuspunkt. Eine Software wie Digital Photo Professional oder Adobe Photoshop CC rechnet die Einzelfotos zu einem Bild zusammen. So lassen sich etwa Makroaufnahmen mit größerer Schärfentiefe erzeugen.", "Zusammen mit der EOS RP hatte Canon eine Ausblick auf sechs neue RF-Objektive gegeben, die im Laufe des Jahres vorgestellt werden sollen: Das lichtstarke RF 85mm F1,2 L USM als Porträt-Objektiv, von dem es noch eine zweite Version mit dem Kürzel DS (Defocus Smoothing) geben wird, die ein besonders gleichmäßiges Bokeh (schöne Unschärfe im Vorder- und Hintergrund) liefern soll.", "Außerdem soll ein Profi-Zoom-Trio mit dem RF 24-70mm F2,8 L IS USM, RF 15-35mm F2,8 L IS USM und RF 70-200mm F2,8 L IS USM erscheinen – alle vermutlich zu Preisen ab 2000 Euro. Das Reiseobjektiv RF 24-240mm F4-6,3 IS USM dürfte da deutlich günstiger werden und kompakter ausfallen. Genauere technische Daten zu den Objektiven stehen aber noch aus.", "Fazit: Für eine Kamera mit Vollformat-Sensor ist die Canon EOS RP extrem kompakt. Zudem liefert sie tolle Aufnahmen und ist einfach zu bedienen. Der Autofokus reagiert blitzschnell, ideal für Schnappschüsse.", "Beim Serienbildtempo und bei der Schärfenachführung schwächelt die kleine Canon etwas – Sportfotografen fahren mit einer Profi-Spiegelreflex besser. Schade: 4K-Videos nimmt die EOS RP nur als Ausschnitt auf.", "Stärken: hohe Bildqualität auch bei wenig Licht, kompakt und sehr leicht, einfache Bedienung", "Schwächen: 4K-Video nur als Ausschnitt, geringes Serienbildtempo", "Testnote: gut (2,1)"]}}, "recommendations": []}