{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article244611352/Familienministerin-Paus-legt-Gesetzentwurf-fuer-Partner-Auszeit-nach-der-Geburt-vor.html", "query_keywords": ["sp", "fdp", "ns", "spo", "spd", "ss", "linke"], "creation_date": "01.04.2023", "last_modified": "01.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Paus", "Lisa", "Elternzeit", "Grüne", "Lisa Paus", "Apple Podcast", "Google", "Amazon Music", "Freistellung", "Karriere"], "content": {"title": "Familienministerin: Paus legt Gesetzentwurf für Partner-Auszeit nach der Geburt vor", "description": "Wenn ein Kind auf die Welt kommt, soll der Partner der Frau zwei Wochen bezahlt freinehmen können – das fordert Familienministerin Lisa Paus (Grüne). Auch Alleinerziehende sollen eine andere Person aus ihrem Umfeld benennen können. Paus‘ Entwurf befinde sich noch in der Ressortabstimmung.", "body": {"": ["Wenn ein Kind auf die Welt kommt, soll der Partner der Frau zwei Wochen bezahlt freinehmen können – das fordert Familienministerin Lisa Paus (Grüne). Auch Alleinerziehende sollen eine andere Person aus ihrem Umfeld benennen können. Paus‘ Entwurf befinde sich noch in der Ressortabstimmung.", "Wenn ein Kind auf die Welt kommt, soll der Partner oder die Partnerin der Frau zwei Wochen bezahlt freinehmen können. In den allermeisten Fällen betrifft diese Freistellung die Väter. Wer sich bislang nach der Geburt ausklinken will, muss dafür Urlaub oder Elternzeit nehmen. Mütter werden durch die gesetzlichen Regeln des Mutterschutzes nach einer Geburt ohnehin für einen gewissen Zeitraum bezahlt freigestellt. SPD, Grüne und FDP hatten das Vorhaben einer vergüteten Freistellung von zwei Wochen für Partner und Partnerinnen in ihrem Koalitionsvertrag vereinbart.", "Anfang des Jahres hatte Paus gesagt, dass die Bundesregierung mit der Freistellung den Wunsch von Eltern nach partnerschaftlicher Aufgabenteilung unterstützen wolle. Laut des ARD-Berichts soll die Freistellung aber auch für Alleinerziehende gelten. Diese können demnach statt des zweiten Elternteils eine andere Person aus ihrem Umfeld benennen. Die Kosten für die Freistellung sollen nicht über die Arbeitgeber, sondern über ein Umlageverfahren finanziert werden, wie die ARD unter Verweis auf den ihr vorliegenden Gesetzentwurf weiter berichtete.", "„Kick-off“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music, Google Podcasts oder direkt per RSS-Feed."]}}, "recommendations": []}