{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article241019163/Raetselhaftes-Versagen-Kapsel-abgesprengt-Raketenunfall-wirft-Bezos-Weltraum-Plaene-weit-zurueck.html", "query_keywords": ["sp", "ns", "spo", "tesla", "schi", "ss", "rna"], "creation_date": "12.09.2022", "last_modified": "13.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hegmann-Gerhard", "Bezos", "Jeffrey", "Raumfahrt", "Blue Origin", "Bemannte Raumfahrt", "Jeff Bezos", "Texas", "Apple Podcast", "Amazon Music", "Raumfahrtambitionen", "Technik"], "content": {"title": "Rätselhaftes Versagen: Kapsel abgesprengt – Raketenunfall wirft Bezos Weltraum-Pläne weit zurück", "description": "Nach gut einer Minute hat sich bei einem Raketenstart von Jeff Bezos‘ Weltraumprogramm ein technischer Fehler ereignet. Der Zwischenfall ist ein herber Rückschlag für die Ambitionen des Multimilliardärs – und zeigt den Abstand zu seinem großen Konkurrenten.", "body": {"": ["Nach gut einer Minute hat sich bei einem Raketenstart von Jeff Bezos‘ Weltraumprogramm ein technischer Fehler ereignet. Der Zwischenfall ist ein herber Rückschlag für die Ambitionen des Multimilliardärs – und zeigt den Abstand zu seinem großen Konkurrenten.", "Die Kapsel an der Spitze der Rakete wurde daraufhin automatisch mit einem Notfallsystem abgesprengt. Sie zündete einen eigenen Raketenmotor und landete anschließend sicher an Fallschirmen. An Bord waren ausnahmsweise keine Passagiere, sondern 36 Wissenschaftsexperimente der Nasa.", "„Es scheint, dass wir auf dem heutigen Flug eine Anomalie erlebt haben“, sagte eine Sprecherin von Jeff Bezos Raumfahrtunternehmen Blue Origin während der Live-Übertragung. „Dies war ungeplant und wir haben noch keine Details, aber unsere Crew-Kapsel konnte erfolgreich entkommen.“", "Während die Kapsel gegen 10.30 Uhr Ortszeit an drei Fallschirmen landete, dürfte nach Ansicht von Branchenkennern die sonst wiederverwendbare Rakete beim Rücksturz zerstört worden sein. Insgesamt hatte Blue Origin zwei New-Shepard Raketen im Einsatz.", "Für Jeff Bezos ist es der erste größere Zwischenfall mit seiner wiederverwendbaren Weltraumtouristenrakete New Shepard und der Kapsel, die Platz für sechs Passagiere bietet. Für diese Rakete war es der insgesamt neunte Flug.", "Voraussichtlich kommt es jetzt zu einer Unterbrechung weiterer Flüge, bis die genaue Ursache für den Zwischenfall analysiert ist. Auch die US-Flugsicherheitsbehörde FAA dürfte den Zwischenfall untersuchen, bevor wieder Passagiere das System nutzen dürfen.", "Bezos hatte das Notsystem bereits im Herbst 2016 bei einem unbemannten Flug getestet. Insgesamt gab es seit 2015 zunächst 15 unbemannte Testflüge, bevor der Milliardär dann im Juli 2021 selbst zusammen mit drei weiteren Passagieren, darunter seinem Bruder, den ersten bemannten Flug wagte.", "Danach gab es fünf weitere bemannte Flüge. Zuletzt erst am 4. August mit sechs Passagieren, aber mit einem anderen Raketen-Exemplar als bei der jetzt gescheiterten Mission.", "Bei seinen Raumfahrtmissionen liefert sich Jeff Bezos einen Konkurrenzkampf mit dem Technikunternehmer Elon Musk, der an der Spitze vom Elektroautohersteller Tesla und seinem Weltraumunternehmen SpaceX steht. Musk spielt aber in einer anderen Liga als Bezos.", "Musk hat bereits mehrere bemannte Flüge zur Internationalen Raumstation (ISS) realisiert, während die Kapsel von Bezos bei einem regulären Verlauf nur kurz auf gut 100 Kilometer Höhe aufsteigt, um dann wieder zur Erde zu fallen. Musk ist zudem der Vorreiter beim Konzept wiederverwendbarer Raketen.", "Gerade gelang Musk der 14. Flug derselben Falcon-Rakete – während die mit nur 18 Meter Höhe wesentlich kleinere und technisch weniger anspruchsvolle Bezos-Rakete mit nur einem Triebwerk bereits beim neunten Flug versagte.", "„Alles auf Aktien“ ist der tägliche Börsen-Shot aus der WELT-Wirtschaftsredaktion. Jeden Morgen ab 7 Uhr mit unseren Finanzjournalisten. Für Börsenkenner und -einsteiger. Abonnieren Sie den Podcast bei Spotify, Apple Podcast, Amazon Music und Deezer. Oder direkt per RSS-Feed."]}}, "recommendations": []}