{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/essen-und-trinken/article192504101/Schnecken-Sind-sie-der-Fleischersatz-der-Zukunft.html", "query_keywords": ["artenschutz", "christ", "sp", "ns", "schi", "ss"], "creation_date": "30.04.2019", "last_modified": "30.04.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Schnecken", "Österreich", "Kochen", "Weichtiere", "Ernährung", "Nahrungsmittel", "Desrues", "Georg", "Wien", "Schneckenzüchter Gugumuck", "Twitter", "Facebook", "Europa", "Slow Food", "Peterskirche", "Frankreich Petit", "Österreich", "Instagram", "Reise"], "content": {"title": "Schnecken: Sind sie der Fleischersatz der Zukunft?", "description": "Ein österreichischer Schneckenzüchter hält die Weichtiere für das Nahrungsmittel der Zukunft. Denn Schnecken verbrauchen wenig Futter – und lassen sich sogar zu einer Art Wiener Schnitzel verarbeiten.", "body": {"": ["Ein österreichischer Schneckenzüchter hält die Weichtiere für das Nahrungsmittel der Zukunft. Denn Schnecken verbrauchen wenig Futter – und lassen sich sogar zu einer Art Wiener Schnitzel verarbeiten.", "Gugumuck ist Schneckenzüchter. Unermüdlich predigt er die Vorteile der bei Gärtnern so verhassten Tiere. Einer davon: Anders als eben Insekten gehören sie in Europa fest zur kulinarischen Tradition, in Wien ganz besonders. „Schnecken waren früher vor allem in der Fastenzeit beliebt. Deswegen war das katholische Wien noch im 19. Jahrhundert in gewisser Weise die Schneckenhauptstadt Europas“, sagt der Züchter ohne Ironie. „Rund um die Peterskirche in der Innenstadt gab es sogar einen eigenen Markt, wo sogenannte Schneckenweiber ihre Ware anboten.“", "Gugumuck, einst IT-Fachkraft, las davon erstmals im sogenannten Schneckenkochbuch eines Autors namens Gerd Wolfgang Sievers, das ihn nachhaltig beeinflusste. „Das Ganze hat 2009 als Scherz begonnen. Doch dann wollte ich berufliche Veränderung und suchte deshalb nach einer Beschäftigung in der Landwirtschaft“, erzählt der Mittvierziger. „Es sollte etwas Ungewöhnliches sein, da kamen mir die Schnecken gerade recht.“ Es ging ihm aber auch darum, den Betrieb seiner Vorfahren wiederzubeleben, einen 400 Jahre alten Bauernhof in einer Ortschaft namens Rothneusiedl, die mittlerweile in den 10. Wiener Bezirk eingemeindet wurde. Stadt und Land, Wohnsiedlungen und Landwirtschaft gehen hier noch fließend ineinander über.", "Auf einem der Felder hält Gugumuck rund 200.000 Tiere. Als Futter gibt’s unter anderem Pflanzen aus eigener Landwirtschaft und Kalk, den sie zum Aufbau ihres Häuschens benötigen. Der Acker ist von zwei Zäunen umgeben: Der äußere hält Wildtiere heraus, am inneren hindern Schmierfett und Salz die Schnecken vom Flüchten.", "Auf der anderen Straßenseite liegt der Hof. An der Einfahrt verkündet eine Aufschrift, hier sei die Wiener Schnecke zu Hause. Zwischen den alten Wirtschaftsgebäuden steht ein modernes Haus mit viel Holz und hellem Glas. Im Erdgeschoss liegt das Verkaufslokal, ein Stock darüber eine lichtgeflutete Schauküche. Hier bietet Gugumuck mehrmals im Monat Schneckenmenüs an, veranstaltet Seminare sowie Verkostungen. „Manchmal frage ich mich, ob es vernünftig ist, mein Wissen einfach so weiterzugeben“, sagt Gugumuck, „aber eigentlich denke ich, dass der Markt groß genug ist, dass es Platz für alle gibt, die sich auf ein ähnliches Abenteuer einlassen wollen.“", "Im hinteren Bereich befindet sich ein nach EU-Norm gestalteter Schlachthof. „Das mit den Behörden war anfangs äußerst mühsam“, erzählt der Züchter, der in Schiebermütze, Hemdsärmeln und Hosenträgern 30er-Jahre-Flair versprüht. „Sie hatten keine Ahnung, wie sie den Betrieb kategorisieren sollten. Infolgedessen stuften sie uns als Spezialkultur ein und bestanden auf einen ordnungsgemäßen Schlachtraum.“ Und das, obwohl Schnecken gar nicht geschlachtet werden im herkömmlichen Sinn. Vielmehr werden sie schlafend gekocht, wenn sie einmal das nötige Alter von circa vier Jahren erreicht haben.", "„Nachdem wir sie gesammelt haben, kommen sie für zwei Wochen in eine Kiste in einen dunklen Raum, dort halten sie Diät und entleeren ihren Darm. Danach schlafen sie wie zu Winterbeginn ein und entwickeln einen Kalkdeckel an der Öffnung des Schneckenhauses, um sich vor Kälte und vor dem Austrocknen zu schützen“, erklärt der Züchter. In diesem Zustand landen sie im Kochtopf, zusammen mit Gemüse aus eigener Produktion. Nach dem Kochen wird der Eingeweidesack abgetrennt, der muss ordnungsgemäß über die behördliche Tierkörperverwertung entsorgt werden. Übrig bleiben circa fünf Gramm Muskelfleisch pro Schnecke, das Gugumuck gekühlt an zahlreiche Restaurants in Wien, Österreich und ins Ausland versendet.", "Nur ein kleiner Teil seiner Produktion sind Weinbergschnecken, die unter Artenschutz stehen und deshalb zwar nicht gesammelt, aber gezüchtet werden dürfen. Zunehmend setzt der Züchter auf andere Sorten, die ursprünglich aus dem Mittelmeerraum stammen und in Frankreich Petit und Gros Gris heißen. Die wüchsen wesentlich schneller und seien entsprechend profitabler. Zudem seien sie geschmacklich interessanter, glaubt man dem Fachmann.", "Für den Laien erschließen sich die geschmacklichen Unterschiede nicht unbedingt auf Anhieb. Überhaupt schmecken die gekochten Schnecken alles andere als intensiv, sind dafür in Biss und Konsistenz recht charmant. Den unweigerlich aufkeimenden Gedanken an Kräuterknoblauchbutter, in der man sie vor allem in den 70ern noch so gerne versenkte, versucht man wohlwollend zu verdrängen. Dabei hilft der Züchter, der von mildem, elegantem, kalbfleischähnlichem und erdig-nussigem Geschmack spricht.", "„In Österreich bereiten viele Köche daraus Klassiker der Wiener Küche zu, die sie dank der Schnecken neu interpretieren können“, sagt Gugumuck. Dazu zählen Rinds- und Kalbsgulasch, Krenfleisch oder das bei lokalen Köchen inzwischen fast unvermeidliche Rahmbeuschel. Darin ersetzen die Schnecken Herz und Lunge vom Kalb, bevor sie mit Julienne von Wurzelgemüse und mit Sahne kombiniert werden.", "Aber auch Neues wird mit den Tierchen kreiert. So serviert sie der Starkoch Christian Domschitz vom Restaurant „Vestibül“ als „knusprige Wiener Weinbergschnecken mit gerösteten Mandeln und fermentiertem Paprika“. Oder, puristischer, der Shootingstar Konstantin Filippou vom gleichnamigen Restaurant mit Sardellenbutter und Salatherzen. In ihrem Berliner Lokal, das ihren Namen trägt, kombiniert Sterneköchin Sonja Frühsammer sie mit pochiertem Ei vom Bresse-Huhn, Blattspinat, Parmesan und Miso.", "Interessante und ungewöhnliche Nebenprodukte sind indessen Schneckenkaviar und Schneckenleber, die Gugumuck gleichfalls vermarktet. Erstgenannter besteht aus blütenweißen Perlen, die pasteurisiert und gesalzen im Glas verkauft werden und wie das fischige Pendant im Mund platzen, allerdings ohne das intensive Aroma. Die Leber indessen findet sich ganz oben im Schneckenhaus und hat folglich dessen Form. Ihr vergleichsweise ausgeprägter Geschmack ist allerdings eher etwas für Liebhaber.", "In Sachen Marketing leistet Gugumuck jedenfalls ganze Arbeit. Das bezeugen auch die beiden Foodtrucks in Schneckenhausform, die er sich vor Kurzem hat anfertigen lassen und die demnächst durch die Stadt fahren sollen. Also von wegen Slow Food. Geradezu in Windeseile erobern seine Schnecken die Gastronomie. Vor allem für die Wiener Köche sind sie eine äußerst originelle Zutat, lokal und umweltfreundlich erzeugt und folglich auf der Speisekarte mit dem Prädikat „Wiener“ anpreisbar. Was im besten Fall dazu führt, dass die Stadt ihren einstigen Titel als „Schnecken-Hauptstadt Europas“ zurückerobert. Gegen das Schnitzel dürfte es die Schnecke trotzdem schwer haben.", "Folgen Sie uns unter dem Namen ICONISTbyicon auch bei Facebook, Instagram und Twitter."]}}, "recommendations": []}