{"news_outlet": "welt", "provenance": "https://www.welt.de/finanzen/article231381817/Forbes-Reichenliste-Franzose-macht-Jeff-Bezos-die-Top-Position-streitig.html", "query_keywords": ["christ", "sp", "ns", "spo", "tesla", "pandemie", "ss", "rna"], "creation_date": "26.05.2021", "last_modified": "31.05.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Stocker-Frank", "Musk", "Elon", "Tesla Motors", "Arnault", "Bernard", "LVMH", "Reichtum", "Jeff Bezos", "Elon Musk", "Amazon Music", "Apple Podcast", "Bernard Arnault", "Christian Dior", "Aldi Süd", "Reise"], "content": {"title": "Forbes-Reichenliste: Franzose macht Jeff Bezos die Top-Position streitig", "description": "Jeff Bezos und Elon Musk lieferten sich lange ein Kopf-an-Kopf-Rennen an der Spitze der „Forbes“-Reichenliste. Nun ist Musk abgeschlagen, doch Bezos hat einen neuen Herausforderer. Dieser profitiert vom Comeback des Luxus – und lag kurzzeitig sogar schon vorn.", "body": {"": ["Jeff Bezos und Elon Musk lieferten sich lange ein Kopf-an-Kopf-Rennen an der Spitze der „Forbes“-Reichenliste. Nun ist Musk abgeschlagen, doch Bezos hat einen neuen Herausforderer. Dieser profitiert vom Comeback des Luxus – und lag kurzzeitig sogar schon vorn.", "Jeff Bezos kommt laut der Reichenliste des Magazin „Forbes“ derzeit auf ein Vermögen von 188,9 Milliarden Dollar. Elon Musk dagegen ist inzwischen schon etwas abgeschlagen – ihn traf der Absturz der Tesla-Aktie der vergangenen Wochen hart, so dass sein Vermögen nun „nur“ noch 152,2 Milliarden Dollar beträgt. Doch mit 188,6 Milliarden Dollar ist nun einer bis auf Haaresbreite an Bezos herangekommen: Bernard Arnault.", "Am Montag hatte Arnault sogar kurzzeitig Bezos überholt, danach tauschten sie die Plätze mehrmals. Aktueller Stand – Mittwoch, 12 Uhr – liegt mal wieder Bezos mit 300 Millionen Dollar vorn. Das kann sich aber stündlich wieder ändern, je nachdem wo die Aktienkurse der Unternehmen der beiden Männer stehen.", "Während bei Amazon-Gründer Bezos allgemein bekannt ist, woher sein Reichtum stammt, kennen Arnault nur wenige. Der 72-Jährige verdiente sein erstes Geld mit Immobilien und übernahm 1985 einen Textilkonzern, zu dem auch die Marke Christian Dior gehörte. Er sanierte das Geschäft und dehnte seine Beteiligungen nach und nach auf andere Luxusmarken aus.", "Heute gehört ihm fast die Hälfte des LVMH-Konzerns – das Kürzel steht für Louis Vuitton, Moët, Hennessy. Auch Christian Dior, Fendi und Givenchy gehören zum Imperium Arnaults, ebenso wie die französische Wirtschaftszeitung Les Échos. Und im Januar übernahm er für 15,8 Milliarden Dollar auch noch die US-Marke Tiffany & Co.", "Zu Arnaults Aufstieg an die Spitze der Reichenliste trug entscheidend bei, dass die Luxusgüterindustrie hervorragend durch die Krise gekommen ist. Das lässt sich besonders gut am Kurs der LVMH-Aktie ablesen. Vor Beginn der Pandemie, im Januar 2020, stand diese bei knapp über 400 Euro.", "Im März stürzte sie dann bis auf 300 Euro, hat sich aber seither mehr als verdoppelt. Aktuell steht sie bei 640 Euro. Entsprechend ist auch das Vermögen Arnaults angewachsen, seit März letzten Jahres beträgt das Plus satte 76 Milliarden Dollar.", "Auch Amazon profitierte kräftig von der Pandemie, sodass auch das Vermögen von Bezos deutlich gestiegen ist. Seit einigen Monaten stagniert der Amazon-Kurs jedoch – die Menschen gehen nach dem Ende der Pandemie in den USA wieder vermehrt aus, kaufen wieder mehr in den Geschäften ein.", "Das belastet Amazon, doch gerade die Luxusgüterindustrie profitiert davon, da nun viele Menschen das Geld ausgeben wollen, dass sie über Monate nicht ausgeben konnten.", "Elon Musk wiederum leidet darunter, dass der Aktienkurs von Tesla seit der Jahreswende von rund 700 auf unter 500 Dollar gesunken ist. Ihm gehören 21 Prozent an dem Unternehmen, das zuletzt vor allem durch Investitionen in Kryptowährungen Schlagzeilen machte. Doch wie deren Preise einbrachen, so sank auch der Tesla-Kurs, und entsprechend ging auch Musks Vermögen zurück.", "Unter den Top 15 der „Forbes“-Liste der reichsten Menschen der Welt sind neun Amerikaner, zwei Franzosen sowie jeweils ein Spanier, Inder, Chinese und Mexikaner. Die reichsten Deutschen, die darauf auftauchen, sind auf Platz 31 Beate Heister und Karl Albrecht Junior mit 41,5 Milliarden Dollar. Sie sind die Erben von Karl Albrecht Senior, dem Gründer und Inhaber von Aldi Süd, der 2014 im Alter von 94 Jahren gestorben war.", "Noch einige Plätze davor, auf Rang 22, findet sich MacKenzie Scott. Sie ist die Ex-Frau von Jeff Bezos und erhielt bei der Scheidung 2019 ein Viertel der Amazon-Anteile ihres Mannes, das entspricht vier Prozent von Amazon.", "Damit kommt sie heute auf ein Vermögen von 57,5 Milliarden Dollar, und es ist klar: Wären sie und ihr Ex-Mann noch ein Paar, dann stünde Jeff Bezos nach wie vor uneinholbar an der Spitze der globalen Reichenliste. Aber er dürfte es verschmerzen.", "„Alles auf Aktien“ ist der tägliche Börsen-Shot aus der WELT-Wirtschaftsredaktion. Jeden Morgen ab 7 Uhr mit den Finanzjournalisten von WELT. Für Börsen-Kenner und Einsteiger.Abonnieren Sie den Podcast beiSpotify,Apple Podcast,Amazon MusicundDeezer. Oder direkt perRSS-Feed."]}}, "recommendations": []}