{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article191377279/Scheidung-von-Jeff-Bezos-MacKenzie-Bezos-wird-viertreichste-Frau-der-Welt.html", "query_keywords": ["sp", "ss", "ns"], "creation_date": "05.04.2019", "last_modified": "06.07.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Amazon", "Bezos", "Jeffrey", "Scheidung", "Scheidungsverfahren", "USA", "MacKenzie Bezos", "Jeff Bezos", "Twitter", "Amazon", "Washington Post", "Reise"], "content": {"title": "Scheidung von Jeff Bezos: MacKenzie Bezos wird viertreichste Frau der Welt", "description": "Die Scheidung von Amazon-Chef Jeff Bezos und seiner Noch-Ehefrau MacKenzie geht in die finale Phase. Jetzt wurde bekannt, wie das Vermögen des reichsten Mannes der Welt aufgeteilt werden soll.", "body": {"": ["Die Scheidung von Amazon-Chef Jeff Bezos und seiner Noch-Ehefrau MacKenzie geht in die finale Phase. Jetzt wurde bekannt, wie das Vermögen des reichsten Mannes der Welt aufgeteilt werden soll.", "Die Amazon-Aktien gehen demnach zu 75 Prozent an Jeff Bezos. Auch die Beteiligungen an der „Washington Post“ und am Raumfahrtunternehmen Blue Origin gehen an den Amazon-Gründer.", "In einer Mitteilung an die US-Börsenaufsicht SEC teilte Amazon mit, MacKenzie Bezos verfüge mit ihrem 25-Prozent-Anteil nun über vier Prozent aller Amazon-Aktien. Sie haben derzeit einen Wert von rund 36 Milliarden Dollar (32 Milliarden Euro). Die Stimmrechte an ihren Aktien hat MacKenzie Bezos nach eigenen Angaben aber an ihren Mann abgetreten.", "Damit behält er die Kontrolle über Amazon, während sie dem Milliardärs-Ranking Bloomberg Billionaires zufolge mit einem geschätzten Vermögen von rund 36 Milliarden Dollar (32 Mrd. Euro) zur viertreichsten Frau der Welt wird.", "Jeff Bezos bleibe jedoch mit 107 Milliarden Dollar der reichste Mensch der Welt. Das Paar hatte im Januar verkündet, sich nach 25 Ehejahren scheiden zu lassen, was in der Boulevardpresse zu großer Aufregung und an der Börse zu regen Spekulationen über Amazons künftige Aktionärsstruktur geführt hatte.", "MacKenzie Bezos erklärte, sie sei „dankbar“, dass die Scheidung nun geregelt sei. Mit der Vereinbarung sei sie „zufrieden“, weil ihr Mann sich nun weiter für seine „wunderbaren“ Unternehmen einsetzen könne. Jeff Bezos würdigte seine Ex-Frau in einem Tweet als „eine außergewöhnliche Partnerin, Verbündete und Mutter“.", "Unklar ist bisher, wie das Paar seine Immobilien aufteilt, darunter Villen in Washington, Beverly Hills und mehrere Eigentumswohnungen in New York City; im Wert von mehreren zehn Millionen Dollar."]}}, "recommendations": []}