{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/webwelt/article191303545/Facebook-Amazon-Co-IWF-warnt-vor-moeglichen-Monopolen.html", "query_keywords": ["christ", "wirtschaftswachstum", "sp", "ns", "schi", "ss", "leiche", "rna"], "creation_date": "03.04.2019", "last_modified": "03.04.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Zschaepitz-Holger", "Ettel-Anja", "IWF", "Facebook", "Amazon", "Monopole", "Facebook", "IWF (Internationaler Währungsfonds)", "WhatsApp", "Google", "Mark Zuckerberg", "Internationale Währungsfonds", "Paul Swartz", "New York", "Instagram", "USA", "Rockefellers Standard Oil", "New Yorker Börse", "Washington", "Amazon", "Barclays Bank", "Karriere"], "content": {"title": "Facebook, Amazon & Co.: IWF warnt vor möglichen Monopolen", "description": "Die zunehmende Marktmacht der Internet-Riesen ruft den Internationalen Währungsfonds auf den Plan. IWF-Chefin Lagarde warnt, die Konzerne könnten zu groß werden. Die digitalen Verdrängungsprozesse folgten dabei eigenen, ganz neuen Regeln.", "body": {"": ["Die zunehmende Marktmacht der Internet-Riesen ruft den Internationalen Währungsfonds auf den Plan. IWF-Chefin Lagarde warnt, die Konzerne könnten zu groß werden. Die digitalen Verdrängungsprozesse folgten dabei eigenen, ganz neuen Regeln.", "Zuckerberg reagiert damit auch auf das zunehmende Unbehagen gegenüber Big Tech. Die vornehmlich in den USA angesiedelten Superstars der Branche haben mittlerweile eine Größe erreicht, die nicht nur das Alltagsleben der Menschen, sondern auch die Wirtschaftsordnung dominiert.", "Das hat auch der Internationale Währungsfonds (IWF) längst erkannt. In immer kürzeren Abständen warnen Stabilitätswächter aus Washington vor der Dominanz der Superstars. Kurz vor dem Start des diesjährigen Frühjahrstreffens in Washington widmen die IWF-Aufseher dem Phänomen daher erneut eines ihrer wichtigen Analysekapitel im aktuellen Weltwirtschaftsausblick, kurz WEO. „Noch haben wir kein Monopolproblem. Aber wir sollten angemessene Maßnahmen ergreifen, damit wir gar nicht erst eines bekommen”, warnt IWF-Chefin Christine Lagarde.", "Die Finanzwächter sind auch deshalb so besorgt, weil sich nahezu gleichzeitig mit dem Aufstieg der Superstar-Firmen zumindest in den Industriestaaten eine wachsende Ungleichheit, ein geringeres Wirtschaftswachstum und eine insgesamt geringere Dynamik entwickelt haben. Ziel der IWF-Experten ist es daher, herauszufinden, ob es einen ökonomischen Zusammenhang zwischen beiden Phänomenen gibt.", "Im Hintergrund schwingt dabei immer die Sorge mit, dass die Weltwirtschaft einen Rückfall in die dunklen Zeiten von Monopolisierung erleben könnte, wie es sie während der industriellen Revolution im späten 19. Jahrhundert schon einmal gegeben hatte. Damals dominierten wenige große Familien wie die Vanderbilts, die Rockefellers oder die Carnegies Politik und Wirtschaft, und die breite Bevölkerung hatte das Nachsehen. Erst nach der Zerschlagung der Monopolisten im 20. Jahrhundert verbreitete sich der Wohlstand in allen Schichten.", "Einen Vergleich mit damals anstellen – so weit will der IWF nicht gehen. In der Studie findet sich kein Verweis auf die Phänomene jener Zeit. Dennoch warnt der Währungsfonds vor den Superstar-Firmen, die davonziehen, während der gesellschaftliche Fortschritt auf der Strecke bleibt und Wettbewerb und Fortschritt behindert werden. Die Aufseher haben einige besorgniserregende Trends entdeckt.", "Dazu gehören etwa der Rückgang der Lohnquote in wichtigen Ländern der OECD, sinkende Investitionen trotz niedriger Zinsen und steigender Börsenbewertung. Aber auch wachsende Gewinnmargen und eine steigende Konzentration haben die IWF-Ökonomen ausgemacht. „Könnte die wachsende Marktmacht der Kolosse ein Faktor hinter dem schwächelnden Wachstum und der steigenden Ungleichheit sein?”, lautet eine der zentralen Fragen.", "Um Antworten zu finden, haben die Ökonomen fast eine Million Unternehmen in 27 Ländern untersucht. Sie haben sich angeschaut, welche Gewinnaufschläge die Firmen beim Verkauf ihrer Produkte auf die Herstellungskosten nehmen können.", "Seit der Jahrtausendwende sind die durchschnittlichen Aufschläge in den Industriestaaten um nicht weniger als acht Prozent gestiegen. Das ging einher mit einer Zunahme der Unternehmenskonzentration.", "Besonders gravierend fiel der Zuwachs bei den Gewinnzuschlägen in den USA aus. Diese stiegen seit der Jahrtausendwende um rund 15 Prozent, und damit doppelt so schnell wie die Gewinnzuschläge europäischer Pendants. Aber nicht in allen Branchen verläuft die zunehmende Monopolisierung in gleicher Geschwindigkeit.", "Während sich in klassischen Industriefirmen noch keine Superstar-Unternehmen gebildet haben, die höhere Gewinnmargen verlangen können, ist das in technologielastigen Branchen völlig anders. Überall dort, wo Produkte und Services digitalisiert werden können, ist die Monopolgefahr am größten. Schuld ist der sogenannte Netzwerkeffekt, der dazu führt, dass der Wert eines Unternehmens mit zunehmender Kundenzahl exponentiell wächst. Es ist ein Phänomen, das in der Wirtschaftswelt als „Winner takes most“-Effekt bekannt ist.", "„Wir haben es mit einer ‚Winner-takes-most‘-Dynamik zu tun, die besonders in der Digitalökonomie sehr ausgeprägt ist“, warnte Lagarde vor der Tatsache, dass in bestimmten Branchen einige Konzerne mittlerweile eine derart führende Stellung erlangt haben, dass ihnen über den Wettbewerb allein nur schwer beizukommen ist.", "Die IWF-Ökonomen sind längst nicht die einzigen, die die Sorge vor einer wachsenden Monopolisierung umtreibt. In einer jetzt erschienenen Studie widmet sich auch die britische Barclays Bank dem Phänomen der steigenden Marktmacht einiger weniger Konzerne – und wie sich diese auf die Wirtschaftswelt niederschlägt. Besonders besorgniserregend: der rasante Anstieg der Konzentration in bestimmten Branchen, allen voran bei Big Tech. In dem Wettbewerbsindex, den die Analysten ermitteln, befindet sich der Wettbewerb seit der Jahrtausendwende in 75 Prozent aller untersuchten Branchen auf dem Rückzug.", "„Unternehmen mit Marktmacht können Extra-Gewinne einstreichen, die Löhne ihrer Beschäftigten drücken und den Marktzutritt behindern“, schreibt Jeff Meli, Stratege bei Barclays. Ablesen lässt sich das an der Lohnquote, also dem Anteil an der Wirtschaftsleistung, den die Mitarbeiter erhalten haben. Laut Berechnungen des IWF ist dieser Anteil in den untersuchten Ländern von knapp 54 Prozent Mitte der Siebziger auf zuletzt 49 Prozent gefallen. Das bedeutet im Umkehrschluss: Eigentümer von Unternehmen bekommen mittlerweile den größeren Anteil am erwirtschafteten Kuchen.", "Dass diese Entwicklung auch auf das dynamische Wirtschaftsgefüge ausstrahlt, belegt auch eine Statistik zu Unternehmensneugründungen und Unternehmensschließungen in den USA. Sowohl bei den neuen Firmen als auch bei jenen, die sich nicht am Markt halten konnten, gab es zuletzt neue Tiefstände. Das lässt sich als Hinweis darauf deuten, dass die Konzentration am Markt zunimmt. Dabei hat schon der österreichische Ökonom Joseph Schumpeter erkannt, dass die kreative Zerstörung wichtig für das Wachstum von Volkswirtschaften ist.", "In diesem Zusammenhang sind die neuen digitalen Superstars besonders gefährlich. Dank ihrer Machtfülle können sie schwächere Wettbewerber und Nachahmer kleinhalten oder aufkaufen und so die Konzentration und den Trend zur Monopolisierung noch verstärken. „Die digitalen Geschäftsmodelle haben mächtige Spieler hervorgebracht, die an das Zeitalter der Gilded Age erinnert“, heißt es in einer Studie des unabhängigen Analysehauses Bernstein Research.", "Gemeint ist damit jene Zeit Ende des 19. Jahrhunderts, als schwerreiche Familien wie die Rockefellers ihren Reichtum und Prunk auch öffentlich zur Schau stellten und mit großzügigen Spenden von sich reden machten und politischen Einfluss gewannen. Erst ein öffentlicher Aufruhr gegen die sogenannten Räuber-Barone führte zum sogenannten Sherman-Act, benannt nach dem US-Senator John Sherman, und zur Zerschlagung von Rockefellers Standard Oil im Jahr 1911. 60 Jahre später kam es in den USA zu einer weiteren Anti-Monopol-Bewegung, an deren Ende 1982 die Telefonfirma AT&T zerschlagen wurde.", "Die sogenannten Anti-Monopolisierungsinstrumente sind für die Bekämpfung der Superstar-Firmen weitgehend ungeeignet. Denn Firmen wie Google, Facebook & Co schädigen die Konsumenten nicht mit höheren Preisen. „Heute werden mehr die unterdrückten Innovationen und die geringere Auswahl für Konsumenten zum Problem“, schreibt Bernstein-Experte Paul Swartz. Er rechnet damit, dass Facebook-Chef Zuckerberg erhört und die Politik die Konzerne stärker regulieren wird. Doch eine Zerschlagung sei so schnell nicht zu erwarten. Und so wird es wohl nicht die letzte Studie gewesen, in der auch der IWF vor den Superstar-Unternehmen warnt."]}}, "recommendations": []}