{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article233671276/Italien-Die-Cinque-Terre-suchen-Wege-aus-dem-Massentourismus.html", "query_keywords": ["ss", "grenzen", "sp", "lockdown", "ns", "unesco", "schi", "corona"], "creation_date": "09.09.2021", "last_modified": "09.09.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Ligurien", "Regionenporträts", "Massentourismus", "Wandern", "Tourismus", "Cinque Terre", "La Spezia", "Corona", "Italien", "Genua", "Riomaggiore", "Monterosso", "Nationalpark Cinque Terre", "Tagestourist", "Reise"], "content": {"title": "Italien: Die Cinque Terre suchen Wege aus dem Massentourismus", "description": "Vor Corona ächzten die Cinque Terre unter Massen an Touristen. Den Lockdown nutzte man, um über eine neue Besucherlenkung in den fünf Dörfern an der ligurischen Küste nachzudenken. Mit Erfolg, wie unsere Autorin feststellen konnte.", "body": {"": ["Vor Corona ächzten die Cinque Terre unter Massen an Touristen. Den Lockdown nutzte man, um über eine neue Besucherlenkung in den fünf Dörfern an der ligurischen Küste nachzudenken. Mit Erfolg, wie unsere Autorin feststellen konnte.", "Neben den vielen Tagestouristen aus Genua fluteten auch noch unzählige Kreuzfahrer die Cinque Terre, die aus dem nahen Hafen in La Spezia Tag für Tag herangekarrt wurden.", "Dann kam der Lockdown, das andere Extrem. Von heute auf morgen war es leer in den vormals überlaufenen Dörfern. Immerhin war nun Zeit, über die Zukunft nachzudenken. Es wurde viel diskutiert, doch die extremste Forderung, die Besucherzahl zu begrenzen, setzte sich nicht durch.", "Stattdessen setzt man jetzt auf Besucherlenkung und Ausbau der Wanderwege, sagt Marzia Vivaldi vom Nationalpark Cinque Terre: „Wir sind Welterbe, da kann man der Welt nicht den Zugang verbieten.“", "Und so haben sie im Lockdown Zeit und Geld in die Wanderwege investiert. Erstes Ziel: weg vom Wasser! „Die Besucher sind immer nur am Meer unterwegs, aber die Weinberge sind das Besondere hier“, sagt Vivaldi.", "Schließlich wurde die Kulturlandschaft mit ihren Terrassen sogar von der Unesco als Beispiel dafür ausgezeichnet, „wie der Mensch in die Natur eingreifen kann, ohne deren Schönheit zu zerstören“. 120 Kilometer Wanderwege führen nun durch die oberen Etagen hindurch.", "Am besten erkundet man diese vormittags, noch ohne Hitze, denn es geht zum Teil quasi senkrecht bergauf. Etwa auf dem Weg Nr. 531 von Riomaggiore nach Manarola.", "Morgens um acht ist in Rio, wie man hier sagt, viel los: Kleine Lieferwagen versorgen das Dorf mit Wasser, Salat, Brot. Eilig werden die Lebensmittel in die Mini-Supermärkte und die Bars gebracht, an deren Theken gefühlt das halbe Dorf steht, um bei einem Espresso ein Schwätzchen zu halten.", "Oberhalb aber, in den Weinbergen, ist niemand. Man balanciert mutterseelenallein auf Trockenmauern – über 700.000 Euro habe der Park allein für neue Mauern ausgegeben, sagt Vivaldi. Zudem wurden 13 Männer eingestellt, die jetzt die Wege pflegen.", "Die Nebenerwerbs-Weinbauern haben bei den Alten gelernt, wie man Trockenmauern schichtet. Und durch die neuen Jobs wurde auch die Abwanderung gestoppt, die in den Cinque Terre zum Problem geworden war.", "Man begegnet beim Wandern auch wieder Winzern, die die vor Kurzem noch verwilderten Weinberge auf den wiederhergestellten Terrassen neu bewirtschaften. Einer davon ist Elio Altare. „Wein ist Leidenschaft“, begründet er sein mühsames Werk. Auch einen Sciacchetrà keltert er, den autochthonen Weißwein aus getrockneten Trauben.", "Später am Tag sieht man auch ein paar Touristen, aber ihre Zahl hält sich in Grenzen. Selbst auf einem der bekanntesten Wege, dem zwischen Corniglio und Monterosso. Was daran liegen könnte, dass man für diesen Abschnitt neuerdings 7,50 Euro Eintritt verlangt.", "Vivaldi hat noch einen simplen Rat für alle, die die Cinque Terre möglichst authentisch erleben wollen: „Kommt nicht nur für ein paar Stunden, bleibt über Nacht!“", "Da ist was dran. Abends, wenn die Tagestouristen weg sind, ist es tatsächlich am schönsten. In den Restaurants ist es nicht voll, auch nicht in den Gassen, und selbst auf den Felsen am Fischerhafen von Riomaggiore findet man genug Platz, um entspannt den Sonnenuntergang zu genießen."]}}, "recommendations": []}