{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article191017101/Zur-Europawahl-Transparenzregeln-Facebook-schraenkt-Wahlwerbung-und-Propaganda-ein.html", "query_keywords": ["sp", "ss", "ns"], "creation_date": "29.03.2019", "last_modified": "29.03.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Facebook", "Europawahlen", "Europawahlkampf", "Soziale Netzwerke", "Propaganda", "Facebook", "Kanada", "EU (Europäische Union)", "Russland", "Mark Zuckerberg", "Werbung", "Italien", "Indonesien", "Dänemark", "Richard Allen", "USA", "Wahlwerbung", "Transparenzregeln", "Europawahl", "Technik"], "content": {"title": "Zur Europawahl: Transparenzregeln – Facebook schränkt Wahlwerbung und Propaganda ein", "description": "Die Integrität der Wahlen solle geschützt werden: Das soziale Netzwerk Facebook hat angekündigt, bei der anstehenden Europawahl zu verhindern, dass es Manipulationen gibt. Zu diesem Zweck seien neue Instrumente entwickelt worden.", "body": {"": ["Die Integrität der Wahlen solle geschützt werden: Das soziale Netzwerk Facebook hat angekündigt, bei der anstehenden Europawahl zu verhindern, dass es Manipulationen gibt. Zu diesem Zweck seien neue Instrumente entwickelt worden.", "So könne beispielsweise für einen Kandidaten aus Dänemark keine Wahlwerbung aus Italien, Russland oder den USA geschaltet werden. Außerdem werde bei allen Formen der politischen Werbung die Transparenz erhöht, kündigte Facebook-Manager Richard Allen in einem Blogeintrag an. Mit beiden Maßnahmen wolle man die Integrität der Wahlen schützen.", "Zuletzt hatte Facebook die Wahlwerbung in Indonesien für die anstehenden Wahlen entsprechend reguliert. Davor hatte der Internetriese im vergangenen Herbst zur Parlamentswahl in Kanada ähnliche Einschränkungen festgelegt. Die Regeln gelten für jegliche Werbung, die sich auf Politiker oder politische Parteien bezieht, sowie auf Versuche, Menschen zur Wahl aufzufordern oder sie davon abzuhalten.", "Zu den gleichzeitig festgelegten Transparenzregeln gehört die Auflage, dass jeder, der Werbung mit politischen Inhalten schalten will, seine Identität und seinen Standort angeben muss. Dabei müsse klargestellt werden, wer für die Anzeige bezahlt habe. Die Anzeigen sollen in einer öffentlich zugänglichen Datenbank bis zu sieben Jahre lang gespeichert werden.", "Allen räumte ein, dass die Änderungen beim Umgang mit Wahlwerbung den Missbrauch nicht vollständig verhindern würden. „Wir haben es mit intelligenten, kreativen und gut finanzierten Gegnern zu tun, die ihre Taktik ändern, wenn wir Missbrauch erkennen.“ Facebook sei aber davon überzeugt, dass die neuen Instrumente dazu beitragen werden, zukünftige Einmischungen in Wahlen auf der Plattform zu verhindern.", "Facebook war in die Kritik geraten, nachdem vermeintlich von Russland aus betriebene Propagandakampagnen im Zuge des US-Präsidentschaftswahlkampfs 2016 bekannt wurden."]}}, "recommendations": []}