{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article190896561/AfD-Manfred-Weber-will-EU-Feinden-die-Gelder-streichen.html", "query_keywords": ["schi", "sp", "evp", "fpö", "ns", "afd", "ss"], "creation_date": "26.03.2019", "last_modified": "26.03.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Muelherr-Silke", "AfD", "Pen", "Marine Le (Tochter)", "Europawahlen", "Russland", "Europäische Union (EU)", "Weber", "Manfred (CSU)", "EU (Europäische Union)", "AfD", "Manfred Weber", "Brüssel", "Europa", "CSU", "EVP", "Le Pen", "Europäische Volkspartei", "Europäische Partei", "Rechtsradikale", "Weber WELT", "Moskau", "Kreml", "Estland", "FPÖ", "First Czech Russian Bank", "Washington Post", "Russland", "CDU", "Italien", "Venezuela", "Österreich", "Auslandsgeheimdienst", "Frankreich", "Politik"], "content": {"title": "AfD: Manfred Weber will EU-Feinden die Gelder streichen", "description": "Parteien wie die AfD wollen die EU zerstören und sollen daher keine Mittel mehr aus Brüssel erhalten, sagt der EVP-Spitzenkandidat. Zudem sollen sie nicht mehr durch Drittstaaten finanziert werden. Weber meint damit vor allem ein Land.", "body": {"": ["Parteien wie die AfD wollen die EU zerstören und sollen daher keine Mittel mehr aus Brüssel erhalten, sagt der EVP-Spitzenkandidat. Zudem sollen sie nicht mehr durch Drittstaaten finanziert werden. Weber meint damit vor allem ein Land.", "Natürlich sei es erlaubt, Europa zu kritisieren, erklärte der Spitzenpolitiker weiter. Dabei solle jede Partei ihre Vorstellungen über die Zukunft Europas auf den Tisch legen dürfen: „Aber es gibt keine Institution auf der Welt, die so naiv ist, ihre eigenen Gegner zu finanzieren. Diese europafeindlichen Parteien bezahlen mit den EU-Geldern der Steuerzahler Wahlkämpfe, Aktionen und Plakate, deren Ziel es ist, die EU abzuschaffen.“", "Zudem forderte Weber Änderung bei der Finanzierung europäischer Parteien durch Drittstaaten: „Es ist beklemmend und erschreckend, dass wir Parteien in Europa haben, die sich durch Finanzspritzen aus Drittstaaten in ihrer Politik beeinflussen lassen. Europa muss sicherstellen, dass nicht auswärtige Kräfte wie die russische und iranische Führung oder die Maduro-Regierung in Venezuela die Politik in Europa mitbestimmen.“", "Europa, so der Niederbayer weiter, müsse sein Schicksal selbst in der Hand haben. Konkret forderte Weber, dass alle Parteien ihre Finanzierungsquellen vollständig offenlegen: „Letztlich müssen wir aber gesetzlich verbieten, dass europäische Parteien jegliche Form von Parteienfinanzierung von Kräften außerhalb der EU erhalten.“", "Webers Wort hat Gewicht. Der konservative Politiker hat als Spitzenkandidat der EVP beste Chancen, nach den Europawahlen im Herbst als Nachfolger von Jean-Claude Juncker neuer Präsident der EU-Kommission zu werden. Seine Einlassungen kommen nicht von ungefähr. Nach Berichten der „Washington Post“ hat der damalige Front National unter der Führung von Marine Le Pen im Jahr 2014 von der First Czech Russian Bank einen Kredit in Höhe von 9,4 Millionen Euro erhalten, um damit die Wahlkampagne zu den Europawahlen zu finanzieren.", "Dem Investigativportal Mediapart zufolge sollen es sogar 40 Millionen Euro gewesen sein. Das wurde aber niemals bestätigt. Französische Banken hatten Le Pen zuvor einen Kredit verweigert. Unklar ist, ob auch andere rechtsnationale Parteien wie die deutsche AfD und die FPÖ in Österreich auf Umwegen Geld aus Moskau erhalten haben. Beide Parteien gelten als russophil.", "Nach einem erst wenige Wochen alten Bericht von Estlands Auslandsgeheimdienst könnte Moskau bei diesen Europawahlen erstmals versuchen, „eine Gruppen von Abgeordneten zu haben, die absichtlich die Politik des Kremls unterstützen“. Insbesondere Parteien in Deutschland, Frankreich und Italien seien aus Sicht Russlands interessant, weil diese Länder zusammen nahezu ein Drittel der Abgeordneten im EU-Parlament stellen.", "Das Fazit der Geheimdienstexperten aus Estland lautet: „Der Kreml versucht sehr wahrscheinlich sich in die Europawahlen einzumischen, um möglichst viele Sitze für prorussische oder euroskeptische politische Kräfte zu sichern“."]}}, "recommendations": []}