{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242945529/Ricarda-Lang-Die-Gruenen-sind-dabei-die-neue-Wirtschaftspartei-zu-werden.html", "query_keywords": ["klima", "cdu", "klimaneutral", "klimaschutz", "sp", "ns", "spo", "ss", "leiche", "angela merkel"], "creation_date": "30.12.2022", "last_modified": "30.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Lang", "Ricarda", "Bündnis 90/Die Grünen", "Bündnis 90/Die Grünen", "Ricarda Lang", "Union", "Apple Podcast", "Angela Merkel", "CDU", "Krise", "Politik", "Gendern", "Karriere"], "content": {"title": "Ricarda Lang: „Die Grünen sind dabei, die neue Wirtschaftspartei zu werden“", "description": "Grünen-Chefin Lang übt scharfe Kritik an den Regierungsjahren von Angela Merkel und der Arbeit der Union: „Wie konnten sie das Land so abhängig machen von russischen Fossilen und den Klimaschutz so lange ausblenden?“ Ökonomische Debatten stünden heute im Zentrum progressiver Debatten.", "body": {"": ["Grünen-Chefin Lang übt scharfe Kritik an den Regierungsjahren von Angela Merkel und der Arbeit der Union: „Wie konnten sie das Land so abhängig machen von russischen Fossilen und den Klimaschutz so lange ausblenden?“ Ökonomische Debatten stünden heute im Zentrum progressiver Debatten.", "Wenn sie auf die Vorgängerregierungen schaue, frage sie sich: „Wie konnten sie das Land energiepolitisch so abhängig machen von russischen Fossilen? Wie konnten sie Fragen des Klimaschutzes so lange ausblenden?“ Die fehlende Vorsorge der letzten Jahre mache es der jungen Generation und den heute politisch Verantwortlichen deutlich schwerer, nun die entscheidenden Schritte zu gehen, weil so viel aufzuholen sei.", "Die 28-Jährige fordert einen neuen Generationenvertrag. Der bisherige beruhe auf dem Versprechen, dass die Jungen die Renten der Alten sichern. Heute müsse ein neues Versprechen dazukommen: „Wer heute geboren wird, soll zukünftig auf diesem Planeten noch gut leben können.“ Ökonomische Debatten stünden heute im Zentrum progressiver Debatten – „während man sich auf CDU-Parteitagen vor allem mit dem Gendern beschäftigt“. Die Grünen seien dabei, „die neue Wirtschaftspartei zu werden“.", "Auf die Frage, ob der Kapitalismus herkömmlicher Prägung angesichts der vielen Krisen am Ende sei, sagte Lang: „Er hat vielen Menschen in großen Teilen der Welt Wohlstand und Sicherheit gebracht. Um Menschen aber von einem Wirtschaftssystem zu überzeugen, braucht es ein soziales und ein Zukunftsversprechen. Beides wird aktuell nicht ausreichend eingelöst.“ Es sei jedenfalls falsch, „die Märkte unbedarft sich selbst zu überlassen“.", "Lang forderte zudem eine neue Ausgabenpolitik: „Viele tun immer noch so, als sei der öffentliche Haushalt das Gleiche wie ein privater, und wir müssten uns an der schwäbischen Hausfrau orientieren, wobei ja selbst die investiert“, so die Grünenpolitikerin. „Wenn wir massiv in eine klimaneutrale Wirtschaft oder in Bildung investieren, schaffen wir Ressourcen für die Zukunft – und damit öffentliches Vermögen.“", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}