{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article189050613/Antisemitismus-in-Frankreich-Israelischer-Minister-ruft-Juden-zur-Emigration-auf.html", "query_keywords": ["ss", "sp", "ns", "spo", "israel", "schi", "demo", "einwanderung", "rna"], "creation_date": "19.02.2019", "last_modified": "19.02.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Frankreich", "Antisemitismus", "Gewalt", "Israel", "Juden", "Macron", "Emmanuel", "Jerusalem", "Joav Gallant", "Emmanuel Macron", "Elsas", "Quatzenheim", "Frankreich Juden", "Paris", "Straßburg", "Rassemblement National", "Nationale Sammlungsbewegung", "Marine Le Pen", "Le Pen", "Bernard Cazeneuve", "Alain Finkielkraut", "Europa", "Parlament", "Nicolas Sarkozy", "Staatsanwaltschaft", "Israel Regierung", "Präfektur", "Antisemitismus"], "content": {"title": "Antisemitismus in Frankreich: Israelischer Minister ruft Juden zur Emigration auf", "description": "Frankreichs Präsident Emmanuel Macron reist zu einem jüdischen Friedhof im Elsass, der geschändet wurde. Der israelische Einwanderungsminister ruft derweil Frankreichs Juden wegen antisemitischer Vorfälle auf, nach Israel auszuwandern.", "body": {"": ["Frankreichs Präsident Emmanuel Macron reist zu einem jüdischen Friedhof im Elsass, der geschändet wurde. Der israelische Einwanderungsminister ruft derweil Frankreichs Juden wegen antisemitischer Vorfälle auf, nach Israel auszuwandern.", "Auf einem jüdischen Friedhof im Elsass waren zuvor Dutzende Grabsteine mit Hakenkreuzen beschmiert worden. Präsident Emmanuel Macron suchte den Friedhof auf und versprach, die Täter zu bestrafen. Für den Abend waren Großkundgebungen in Frankreich gegen Antisemitismus geplant.", "In der elsässischen Gemeinde Quatzenheim hatten Unbekannte fast 100 Gräber auf dem dortigen jüdischen Friedhof geschändet, Grabsteine wurden mit blauen oder gelben Hakenkreuzen beschmiert. „Wir werden handeln, wir werden Gesetze erlassen, wir werden strafen“, sagte Macron am Nachmittag beim Besuch des Friedhofs. Begleitet wurde er vom französischen Großrabbiner Haim Korsia.", "Die zuständige Präfektur verurteilte „mit größter Entschiedenheit“ die „abscheuliche antisemitische Tat“. Die Staatsanwaltschaft in Straßburg leitete Ermittlungen ein. Quatzenheim liegt nordwestlich von Straßburg.", "Israels Regierung äußerte Sorge über die wachsende Zahl antisemitischer Vorfälle in Frankreich. Die jüdische Gemeinde sei in Frankreich „antisemitischen Attacken“ ausgesetzt, kritisierte der israelische Minister Gallant. „Ich rufe die Juden auf: Kommt heim, emigriert nach Israel!“", "Die französische Regierung wollte am Dienstagabend ein Zeichen gegen Antisemitismus setzen: Präsident Macron kündigte an, er werde gemeinsam mit den Spitzen des Parlaments an der Pariser Holocaust-Gedenkstätte zusammentreffen.", "Im Anschluss an das Zusammentreffen waren in Paris und anderen Städten Kundgebungen gegen Antisemitismus geplant. Daran beteiligen sich bis auf die Rechtspopulisten alle größeren Parteien. Die für den Abend geplante Großkundgebung in Paris stand unter dem Motto „Es reicht!“ („Ça suffit!“).", "An dem Marsch nimmt als höchster Regierungsvertreter Premierminister Édouard Philippe teil, Macron will sich nicht beteiligen. Ihre Teilnahme zugesagt haben dagegen die Ex-Präsidenten Nicolas Sarkozy und François Hollande sowie Ex-Premierminister Bernard Cazeneuve.", "Philippe rief zu einem entschlossenen Eintreten gegen Judenfeindlichkeit auf. Der Antisemitismus sei „sehr tief in der französischen Gesellschaft verankert“, sagte Philippe der Zeitschrift „L‘Express“.", "Der Kampf gegen den Antisemitismus müsse „total entschlossen“ geführt werden, betonte Philippe mit Blick auf den Anstieg der Übergriffe um 74 Prozent im vergangenen Jahr, insgesamt wurden 541 Vorfälle registriert; 2014 waren es 851 und 2004 974. Schätzungen zufolge kehrten in den vergangenen zehn Jahren rund 45.000 französische Juden Frankreich den Rücken und wanderten nach Israel aus.", "Erst am Wochenende war der jüdische Philosoph Alain Finkielkraut am Rande einer Gelbwesten-Demonstration beleidigt worden. Der Vorfall zog eine Welle der Verurteilungen bis hin zu Präsident Macron nach sich.", "Vertreter von rechtspopulistischen und rechtsnationalen Parteien nehmen an den Kundgebungen gegen Antisemitismus nicht teil. Die Nationale Sammlungsbewegung (Rassemblement National) von Marine Le Pen kündigte eine eigene Veranstaltung an. Sie wirft den anderen Parteien vor, die Demonstrationen politisch zu instrumentalisieren."]}}, "recommendations": []}