{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article242915099/Wirtschaftskrise-Lindner-will-Zeitenwende-in-Finanzpolitik-Und-Senkung-der-Einkommensteuer.html", "query_keywords": ["krieg", "christ", "klima", "klimaneutral", "inflation", "sp", "fdp", "ns", "spo", "spd", "ss", "rna", "christian lindner"], "creation_date": "28.12.2022", "last_modified": "28.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Lindner", "Christian (FDP)", "Einkommensteuerpolitik", "Solidaritätszuschlag", "Reichensteuer", "Spitzensteuersatz", "Christian Lindner", "Bündnis 90/Die Grünen", "SPD", "FAZ", "Bundestag", "Naturschutz"], "content": {"title": "Wirtschaftskrise: Lindner will Zeitenwende in Finanzpolitik – Und Senkung der Einkommensteuer", "description": "Deutschland soll aus der wirtschaftlichen Misere herauskommen – dafür könnten laut Finanzminister Christian Lindner die Einkommensteuer gesenkt oder der Solidaritätszuschlag abgeschafft werden. Die SPD und die Grünen nennen es „Vorschläge aus verstaubten FDP-Wahlkampfkisten“.", "body": {"": ["Deutschland soll aus der wirtschaftlichen Misere herauskommen – dafür könnten laut Finanzminister Christian Lindner die Einkommensteuer gesenkt oder der Solidaritätszuschlag abgeschafft werden. Die SPD und die Grünen nennen es „Vorschläge aus verstaubten FDP-Wahlkampfkisten“.", "Der FDP-Politiker hatte seine Fachleute um Vorschläge gebeten, wie die wirtschaftliche Erholung beschleunigt und die Wettbewerbsfähigkeit Deutschlands gestärkt werden könnte. „Neben den genannten Maßnahmen kommt auch eine generelle Reduzierung des Tarifs bei Einkommens- und Körperschaftsteuer in Betracht“, heißt es in dem Papier. Alternativ sei die komplette Abschaffung des Solidaritätszuschlags denkbar.", "Das Finanzministerium fordert in dem Papier eine Zeitenwende in der Finanz- und Wirtschaftspolitik. Zuletzt hätten hohe Energiepreise und Inflationsraten, Defizite bei der Modernisierung und der Fachkräftemangel den Wirtschaftsstandort Deutschland geschwächt. Nötig seien daher bessere Anreize für Investitionen, ein stärkeres Fachkräfteangebot und der Abbau bürokratischer Hemmnisse.", "Neben steuerlichen Maßnahmen wie einer höheren Forschungsförderung und einer Investitionsprämie („Super-Afa“) werden auch etwa flexiblere Arbeitszeiten und ein Weiterbetrieb der Atomkraftwerke über April 2023 hinaus „fachlich“ befürwortet. Höheren Steuern für Reiche über einen „Energie-Soli“, einen höheren Spitzensteuersatz oder die Einführung einer Vermögenssteuer dagegen erteilt das Papier eine klare Absage.", "Lindners Forderungen stoßen auf scharfe Kritik bei Grünen und SPD. „Wir brauchen eine Zeitenwende in der Wirtschafts- und Finanzpolitik – was wir nicht brauchen, sind Vorschläge, die der Finanzminister über die Feiertage aus verstaubten FDP-Wahlkampfkisten gezogen hat“, sagte Andreas Audretsch, stellvertretender Fraktionsvorsitzender der Grünen im Bundestag, dem „Spiegel“. „Noch mehr Geld an die Reichsten verteilen bringt keine wirtschaftliche Dynamik“, betonte Audretsch. „Der Vorschlag, die Steuern für die obersten zehn Prozent zu senken, sollte endlich in der Mottenkiste bleiben.“", "Großen Unmut löst bei den Grünen auch Lindners Appell für einen Weiterbetrieb der Kernkraftwerke über April 2023 hinaus und für ein Ende des Fracking-Verbots aus. „Wer Fracking in Deutschland will, meint es offensichtlich nicht ernst mit der Modernisierung hin zu einer erneuerbaren und günstigen Energieversorgung“, sagte Fraktionsvize Audretsch. „Die Leitmärkte der Zukunft werden klimaneutral sein. Die USA investieren massiv in den ökologischen Wandel, auch Deutschland ist gut beraten, mehr Investitionen in nachhaltige Technologie zu lenken.“", "Ähnliche Kritik äußert auch die SPD. „Atom und Fracking sind keine Freiheitsenergien“, sagte SPD-Fraktionsvize Matthias Miersch. „Daran ändert auch der russische Angriffskrieg nichts.“"]}}, "recommendations": []}