{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article188946087/Antisemitismus-bei-Gelbwesten-Demo-Ich-war-gezwungen-zu-fliehen.html", "query_keywords": ["christ", "sp", "ns", "schi", "demo", "ss", "linke", "rna"], "creation_date": "17.02.2019", "last_modified": "17.02.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Antisemitismus", "Gelbwesten", "Frankreich", "Demonstrationen", "Frankreich", "Alain Finkielkraut", "Christophe Castaner", "Twitter", "Justiz", "Staatsanwaltschaft", "Polizei", "Innenministerium", "Le Parisien", "Emmanuel Macron", "Republik", "LCI"], "content": {"title": "Antisemitismus bei Gelbwesten-Demo – „Ich war gezwungen zu fliehen“", "description": "Wieder protestieren in Frankreich Tausende Gelbwesten, wieder gibt es Zusammenstöße zwischen der Polizei und den Demonstranten. Wegen einer antisemitischen Beschimpfung gegen einen Philosophen laufen Ermittlungen.", "body": {"": ["Wieder protestieren in Frankreich Tausende Gelbwesten, wieder gibt es Zusammenstöße zwischen der Polizei und den Demonstranten. Wegen einer antisemitischen Beschimpfung gegen einen Philosophen laufen Ermittlungen.", "Finkielkraut war am Samstag am Rande einer Gelbwesten-Demonstration in Paris von Teilnehmern beschimpft worden. Ihm sei „Dreckiger Zionist!“ zugerufen worden und der Satz „Wirf dich in den Kanal!“, sagte der Intellektuelle in einem Interview mit der Zeitung „Le Parisien“. „Ich war gezwungen zu fliehen.“", "Der Zeitung „Journal du Dimanche“ sagte Finkielkraut: „Ich habe absoluten Hass gespürt.“ Er dankte den Polizisten für ihr Eingreifen: „Ich hätte Angst gehabt, wenn es keine Ordnungskräfte gegeben hätte, zum Glück waren sie da.“ Dem Sender LCI sagte er, er habe den Eindruck gehabt, dass einige der Anwesenden auch bereit gewesen wären, ihn zu schlagen.", "Finkielkraut ist einer der bekanntesten Intellektuellen Frankreichs. Er entstammt dem linken Milieu, seine Gegner kritisieren ihn allerdings als „neoreaktionär“. Der Gelbwesten-Bewegung stand er zunächst positiv gegenüber, inzwischen hat er sich abgewandt. „Ich unterstütze die Kundgebungen nicht mehr“, sagte er am Sonntag. Die Gelbwesten-Bewegung sei „grotesk“ geworden.", "Innenminister Christophe Castaner hatte erst zu Wochenbeginn berichtet, dass es in Frankreich 2018 deutlich mehr antisemitische Vorfälle gab als zuvor. Es wurden 541 Fälle bekannt – 74 Prozent mehr als noch 2017. Castaner sprach davon, dass sich der Antisemitismus „wie ein Gift“ ausbreite.", "Präsident Emmanuel Macron verurteilte den Vorfall auf Twitter. „Die antisemitischen Beleidigungen, die er hat erdulden müssen, stellen alles infrage, was wir sind und was uns zur großen Nation macht“, schrieb Macron. Als Sohn polnischer Einwanderer, der zum französischen Intellektuellen geworden sei, sei Finkielkraut „ein Symbol dafür, was die Republik jedem ermöglicht“.", "Bei Gelbwesten-Protesten waren am Samstag in ganz Frankreich rund 41.500 Menschen auf die Straße gegangenen, davon 5000 in der Hauptstadt, wie eine Sprecherin des Innenministeriums sagte."]}}, "recommendations": []}