{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242910797/Robert-Habeck-Dann-sinken-die-Gaspreise-fuer-Verbraucher.html", "query_keywords": ["klima", "sp", "ns", "spo", "ss", "robert habeck"], "creation_date": "28.12.2022", "last_modified": "28.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Gaspreise", "Habeck", "Robert", "Robert Habeck", "Apple Podcast", "Grüne", "Europa", "Smartphone"], "content": {"title": "Robert Habeck: Dann sinken die Gaspreise für Verbraucher", "description": "Schwimmende Terminals für Flüssiggas, Entlastung durch einige Monate AKW-Laufzeit, Aufrufe zur Sparsamkeit und Hoffen auf warmes Winterwetter: Wie wirkt sich die Ampel-Politik auf die Gaspreise der Verbraucher aus? Robert Habeck versucht sich an einer Prognose.", "body": {"": ["Schwimmende Terminals für Flüssiggas, Entlastung durch einige Monate AKW-Laufzeit, Aufrufe zur Sparsamkeit und Hoffen auf warmes Winterwetter: Wie wirkt sich die Ampel-Politik auf die Gaspreise der Verbraucher aus? Robert Habeck versucht sich an einer Prognose.", "„Das Jahr über werden wir höhere Preise noch aushalten müssen.“ Danach werde die Infrastruktur voraussichtlich so weit ausgebaut sein, dass genügend Ersatz für das ausbleibende russische Gas nach Deutschland fließe und sich die Preise von selbst wieder regulierten.", "Zuletzt war der Gaspreis an Europas Großhandelsmärkten zwar schon gesunken. Auf die Gasrechnung der Verbraucher hatte das aber noch keine unmittelbaren Auswirkungen, da sich viele Versorger mit langfristigen Verträgen eingedeckt haben. Dennoch sieht Habeck eine positive Entwicklung.", "„Die Preise sind seit dem Sommer gesunken, das ist erstaunlich, da wir mitten im Winter sind“, sagte der Wirtschaftsminister. So sei der Gaspreis am sogenannten Spotmarkt vor Weihnachten von 130 auf etwas unter 100 Euro pro Megawattstunde gefallen. „Das ist deutlich zu hoch, gar keine Frage“, betonte er. Aber der Preis sei weniger explodiert, als man befürchtet habe.", "Auf dem Spotmarkt wird Gas angeboten, das man heute kauft und morgen bezieht. Bis Mitte 2021 lag der Spotmarkt-Preis in der Regel in der Preisspanne 10 bis 30 Euro. Im Vergleich dazu habe sich der Preis mehr als verdreifacht, räumte der Wirtschaftsminister ein. „Wenn man aber aus dem Sommer 2022 darauf schaut und die hohen Preise von zeitweise über 300 Euro im August in Erinnerung hat, sieht es anders aus.“", "Antwort auf die hohen Preise sei zum einen die Gaspreisbremse, die ein gewisses Kontingent an Gas für Verbraucher bis zum Frühjahr 2024 künstlich auf einen Preis von 12 Cent pro Kilowattstunde drückt. Vor allem aber müsse die Infrastruktur weiter ausgebaut werden, betonte Habeck. „Die Preise sind so hoch, weil die Hälfte des Gases, das Deutschland verbraucht, durch Putins Lieferstopp weggebrochen ist, und wir außer den Pipeplines keine Lieferinfrastruktur hatten.“", "Schwimmende Terminals für Flüssiggas sollen Abhilfe schaffen. „Wenn wir es schaffen, das in dem jetzt vorgelegten Tempo weiter auszubauen, dann schließen wir Deutschland wieder an den Weltmarkt an“, beteuerte Habeck. „Und dann werden wir auch die Weltmarktpreise bekommen, die deutlich unter dem liegen, was wir jetzt haben.“", "Mit Blick auf die Versorgungssicherheit sagte der Grünen-Politiker, er sei der froh, dass die Temperaturen nach eisigen Wochen vor Weihnachten wieder gestiegen seien. „Natürlich geht es mir wie wohl den meisten Menschen im Land: Ich finde Winter schön, wenn er kalt ist“, betonte er. Außerdem mache ihm die zu spürende Klimaerhitzung natürlich Sorgen. „Aber ich will zugeben, dass ich in diesem Jahr durchaus froh bin, wenn es im Winter nicht so knackig kalt wird.“", "Während der Kältewelle Mitte Dezember war der Füllstand der Gasspeicher teils um mehr als einen Prozentpunkt pro Tag gesunken. Zuletzt aber stieg er sogar wieder – wohl wegen der für Dezember milden Witterung. Am ersten Weihnachtstag waren die Speicher nach Daten des europäischen Gasspeicherverband GIE zu mehr als 88 Prozent gefüllt.", "Habeck sieht die Versorgung für den aktuellen Winter daher gesichert. Wenn die Speicher Anfang Februar noch zu 40 Prozent gefüllt seien, dann sehe es auch für den Winter 2023/24 gut aus, sagte er. „Wenn die Bedingungen so bleiben, wie sie sind, werden wir keine Gasmangellage bekommen. Damit meine ich jetzt nicht die Wetterlage, sondern die Bereitschaft der Bürger und der Industrie einzusparen, den hohen Speicherstand und die Versorgung über das nichtrussische Ausland.“ Bei einer Gasmangellage müsste etwa die Gasversorgung für Firmen rationiert werden – danach sieht es laut Habeck derzeit aber nicht aus.", "Damit zeigt sich der Wirtschaftsminister deutlich optimistischer als viele Bürger. Denn einer Umfrage des Meinungsforschungsinstituts YouGov zufolge rechnet eine große Mehrheit der Deutschen damit, dass Erdgas in diesem oder im nächsten Winter knapp wird. Nicht einmal jeder Dritte glaubt demnach, dass die Gasversorgung über beide Winter hinweg gesichert ist.", "Bundesregierung und Bundesnetzagentur appellieren immer wieder an Verbraucher und Wirtschaft, sparsam mit Gas umzugehen, damit der Brennstoff nicht rationiert werden muss. Habeck hat den Eindruck, dass die Bürger gut mitziehen. „Dass wir so dastehen, liegt daran, dass die Deutschen im Herbst Gas gespart haben“, betonte er. „Die Menschen wissen, dass sie ihren Geldbeutel schonen, aber auch die Widerstandskraft des Landes damit hochhalten.“", "Eine solche Solidarleistung sei nicht selbstverständlich. „Man verzichtet auf Komfort und auf Luxus in den Büros und auch zu Hause. Das ist in der Konsumgesellschaft, in der wir leben, was völlig Ungewöhnliches. Da kann ich nur Danke sagen“, betonte Habeck.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}