{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242853287/Finanzminister-Christian-Lindner-sieht-keinen-Spielraum-fuer-weitere-Entlastungen-der-Buerger.html", "query_keywords": ["christ", "inflation", "sp", "fdp", "ns", "spo", "ss", "christian lindner"], "creation_date": "23.12.2022", "last_modified": "23.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Lindner", "Christian (FDP)", "Inflation", "Christian Lindner", "Neue Osnabrücker Zeitung", "FDP", "Apple Podcast", "Finanzierungsdefizit", "Politik"], "content": {"title": "Finanzminister Christian Lindner sieht keinen Spielraum für weitere Entlastungen der Bürger", "description": "Mit den Preisbremsen für Strom und Gas sowie anderen Maßnahmen sind laut Finanzminister Christian Lindner die Entlastungsmöglichkeiten ausgeschöpft. Er sei damit finanziell „an die Grenze“ gegangen. Überschreiten werde er sie nicht.", "body": {"": ["Mit den Preisbremsen für Strom und Gas sowie anderen Maßnahmen sind laut Finanzminister Christian Lindner die Entlastungsmöglichkeiten ausgeschöpft. Er sei damit finanziell „an die Grenze“ gegangen. Überschreiten werde er sie nicht.", "Lindner verwies auf ein bereits jetzt „enormes gesamtstaatliches Finanzierungsdefizit“ im kommenden Jahr. Es stünden bis zu 200 Milliarden Euro für Preisbremsen und Härtefallhilfe zur Verfügung. „Wir werden das Geld in den kommenden Jahren einsetzen. Darüber hinaus haben wir 50 Milliarden an steuerlicher Entlastung für die Bürgerinnen und Bürger bis 2024 ermöglicht“, betonte der FDP-Chef.", "Dem Finanzminister zufolge könnten die Preisbremsen die Inflation dämpfen. Langfristig müsse Deutschland aber seinen gesellschaftlichen Wohlstand neu begründen. „Wir werden gerade kollektiv ärmer“, sagte Lindner. „Wir müssen daher unsere Wettbewerbsfähigkeit stärken, damit unsere Wirtschaft in der Lage ist, durch den Verkauf höherwertiger Produkte und Dienstleistungen höhere Löhne zu zahlen.“", "Im November hatte Lindner Steuererhöhungen zur Finanzierung der Entlastungen ausgeschlossen. Die Bundesregierung beabsichtige „keine Steuern zu erhöhen“, sagte er. Zuvor hatten die Wirtschaftsweisen in einem Jahresgutachten erklärt, es könne eine „Teilfinanzierung“ der staatlichen Entlastungsmaßnahmen in der Energiekrise „durch eine zeitlich streng befristete Erhöhung des Spitzensteuersatzes oder die Einführung eines Energie-Solidaritätszuschlags für Besserverdienende in Betracht gezogen werden“.", "Lindner sagte hingegen, die Bundesregierung halte daran fest, „dass wir in dieser Situation eher entlasten müssen“. Zusätzliche Belastungen bei der Steuer seien „enorm gefährlich“, warnte der FDP-Chef. Außerdem leisteten Gutverdiener bereits einen „überproportionalen Beitrag“ zur Finanzierung des Staates.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}