{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article188632855/Ilhan-Omar-entschuldigt-sich-fuer-antisemitische-Redewendungen.html", "query_keywords": ["sp", "muslim", "ns", "israel", "demo", "muslimisch", "ss", "leiche", "rna"], "creation_date": "12.02.2019", "last_modified": "12.02.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Antisemitismus", "Kongress", "Democratic Party (Geo: USA)", "Ilhan Omar", "Aipac", "Twitter", "Kongress", "Demokraten", "Israel", "Amerika", "Repräsentantenhauses", "Auswärtige Ausschuss", "Republikaner", "Waffenlobby", "Nancy Pelosi", "Benjamin Franklin", "NRA", "Tweet Omar", "Donald Trump"], "content": {"title": "Ilhan Omar entschuldigt sich für „antisemitische Redewendungen“", "description": "Die muslimische US-Abgeordnete Ilhan Omar bittet um Verzeihung. Sie hatte mit ihren Tweets scharfe Kritik aus den eigenen Reihen und von Präsident Trump hervorgerufen. Der Vorwurf: „antisemitische Redewendungen“", "body": {"": ["Die muslimische US-Abgeordnete Ilhan Omar bittet um Verzeihung. Sie hatte mit ihren Tweets scharfe Kritik aus den eigenen Reihen und von Präsident Trump hervorgerufen. Der Vorwurf: „antisemitische Redewendungen“", "Das rief Kritik aus den eigenen Reihen hervor. Die Vorsitzende des Repräsentantenhauses Nancy Pelosi sagte, Omar habe antisemitische Redewendungen verwendet. Das sei zutiefst beleidigend. Omar müsse sich umgehend entschuldigen. Andere führende Demokraten schlossen sich an. Omar bat um Verzeihung.", "Pelosi teilte nach einer Unterredung mit Omar mit, beide seien sich in ihrer Ablehnung von Antisemitismus in jeder Form einig. „Antisemitismus ist real“, schrieb Omar in ihrer Entschuldigung auf Twitter. Sie habe weder ihre Wähler, noch jüdische Amerikaner beleidigen wollen.", "Jeder müsse bereit sein, einen Schritt zurück zu machen und über Kritik nachzudenken. Das Gleiche erwarte sie, wenn sie wegen ihrer eigenen Identität angegriffen werde. „Das ist der Grund, weshalb ich ausdrücklich um Entschuldigung bitte“, schrieb Omar.", "Sie kritisiere aber weiterhin mächtige Lobbyorganisationen, die Einfluss auf Politiker nähmen: „Gleichzeitig betone ich einmal mehr die problematische Rolle, die Lobbyisten in unserer Politik spielen, sei es die Aipac, die NRA (Waffenlobby) oder die Erdölindustrie.“", "Die 37-Jährige ist eine von zwei muslimischen Abgeordneten und wurde im November vergangenen Jahres in den amerikanischen Kongress gewählt. In der Vergangenheit wurde wiederholt der Vorwurf laut, sie unterstütze die BDS-Bewegung, die für Boykott, Desinvestitionen und Sanktionen gegen Israel steht.", "Am Wochenende hatte Omar zunächst Israel und dann den Einfluss von Aipac auf Abgeordnete kritisiert. Die Lobby darf nicht selbst Geld für Kandidaten spenden, ermuntert aber ihre über 100.000 Mitglieder dazu. Es gehe nur um die Benjamins, twitterte Omar. Sie spielte damit auf die 100-Dollar-Note an, auf der der amerikanische Gründervater Benjamin Franklin abgebildet ist. Omar wurde so verstanden, sie wolle damit sagen, dass Geld die Haltung der US-Abgeordneten zu Israel bestimme.", "Die Republikaner forderten die Demokraten auf, Omar ihren Sitz im Auswärtigen Ausschuss des Repräsentantenhauses wegzunehmen. Der Ausschussvorsitzende Eliot Engel sagte aber lediglich, er erwarte, dass die Ausschussmitglieder Politik ausschließlich nach Leistung beurteilten.", "Auch US-Präsident Donald Trump verurteilte den Tweet. „Sie sollte sich schämen. Ich denke, das war eine fürchterliche Äußerung, und ich glaube nicht, dass ihre Entschuldigung ausreichend war“, sagte er vor Journalisten."]}}, "recommendations": []}