{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article242895477/Mildes-Wetter-Staende-der-deutschen-Gasspeicher-steigen-fuenften-Tag-infolge.html", "query_keywords": ["krieg", "windenergie", "sp", "ukraine", "ns", "spo", "ss"], "creation_date": "27.12.2022", "last_modified": "27.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Gas", "Bundesnetzagentur", "Klaus Müller", "Frankreich", "Apple Podcast", "Ukraine", "TTF", "Frankenthal", "Speicherstände", "Gasspeicher", "Gas", "Krimi"], "content": {"title": "Mildes Wetter: Stände der deutschen Gasspeicher steigen fünften Tag infolge", "description": "„Deutschland speichert seit fünf Tagen wieder Gas ein“, meldet der Chef der Bundesnetzagentur Klaus Müller. Die Gründe dafür seien vielfältig, einer davon aber sei die gestiegene Einspeisung von Windenergie. Auch die Marktpreise für Gas sanken zuletzt stark.", "body": {"": ["„Deutschland speichert seit fünf Tagen wieder Gas ein“, meldet der Chef der Bundesnetzagentur Klaus Müller. Die Gründe dafür seien vielfältig, einer davon aber sei die gestiegene Einspeisung von Windenergie. Auch die Marktpreise für Gas sanken zuletzt stark.", "Nach Angaben des europäischen Speicherverbands GIE stieg der Speicherstand vom Sonntag zum Montag um 0,38 Prozent auf 88,22 Prozent. Seit Donnerstag hat Deutschland demnach unter dem Strich kein Gas mehr ausgespeichert. In vielen anderen EU-Ländern war ein ähnlicher Trend zu beobachten, in Deutschland stiegen die Speicherstände jedoch überdurchschnittlich.", "Auch die Marktpreise für Gas sanken zuletzt stark. Der als Referenz geltende Terminkontrakt TTF an der Energiebörse in den Niederlanden lag am Dienstagmorgen bei knapp 84 Euro und somit unter dem Niveau von vor dem russischen Angriff auf die Ukraine. Am 23. Februar hatte der TTF bei 85 Euro notiert und war seitdem nicht mehr darunter gefallen.", "Der Höchstpreis für Gas war am 7. März erreicht worden, kurz nach Beginn des russischen Angriffskriegs gegen die Ukraine. Damals kostete Gas im europäischen Handel kurzfristig 345 Euro pro Megawattstunde. Ende August lag der Preis fast genauso hoch, bei etwas über 342 Euro.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}