{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242695899/Energiekrise-Bundestag-beschliesst-Energiepreisbremsen-fuer-Gas-und-Strom.html", "query_keywords": ["sp", "ukraine", "ns", "spo", "spd", "linke", "ss", "leiche"], "creation_date": "15.12.2022", "last_modified": "15.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Energiepreise", "Strompreise", "Erdgas", "Bundestag", "Bundesrat", "Ricarda Lang", "Apple Podcast", "Krise", "Games"], "content": {"title": "Energiekrise: Bundestag beschließt Energiepreisbremsen für Gas und Strom", "description": "Zwölf Cent pro Kilowattstunde für Gas, 40 Cent für Strom: Der Bundestag führt die Preisbremsen ab März ein, für Januar und Februar soll es rückwirkende Entlastungen geben. „Wir lassen niemanden in dieser Krise alleine“, verspricht Grünen-Chefin Ricarda Lang.", "body": {"": ["Zwölf Cent pro Kilowattstunde für Gas, 40 Cent für Strom: Der Bundestag führt die Preisbremsen ab März ein, für Januar und Februar soll es rückwirkende Entlastungen geben. „Wir lassen niemanden in dieser Krise alleine“, verspricht Grünen-Chefin Ricarda Lang.", "Für private Haushalte und kleine und mittlere Firmen sollen die Preisbremsen ab März gelten, für Januar und Februar ist eine rückwirkende Entlastung geplant. Für große Industrieverbraucher soll die Gaspreisbremse ab Januar greifen.", "Der Gaspreis wird auf zwölf Cent pro Kilowattstunde gedeckelt. Aktuell liegt der durchschnittliche Preis für Neukunden nach Berechnungen von Vergleichsportalen bei etwas über 17 Cent. Der Preisdeckel gilt nur für 80 Prozent des Vorjahresverbrauchs eines Haushalts – so sollen die Verbraucherinnen und Verbraucher zum Energiesparen angehalten werden. Gleiches gilt für den Strompreisdeckel. Die Obergrenze beträgt 40 Cent pro Kilowattstunde – ebenfalls für einen Basisverbrauch.", "Grünen-Chefin Ricarda Lang sagte, der russische Präsident Wladimir Putin habe Energie als Waffe eingesetzt, um die Solidarität mit der Ukraine zu brechen und die Gesellschaft zu spalten. Das werde nicht gelingen. „Wir lassen niemanden in dieser Krise alleine.“", "SPD-Fraktionsvize Matthias Miersch sagte, die Politik gebe weiten Teilen der Bevölkerung und der Wirtschaft Sicherheit. Die Ampel werde sich anschauen, wo möglicherweise nachgesteuert werden müsse. Dagegen kritisierte etwa der Linke-Abgeordnete Klaus Ernst, trotz der Preisbremsen sei der Gaspreis noch immer doppelt so hoch wie vor der Krise.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}