{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/nrw/article242833481/Recycling-Wir-wollen-zukuenftig-nahezu-das-gesamte-Batterie-Pack-wiederverwerten.html", "query_keywords": ["sp", "ns", "schi", "demo", "ss"], "creation_date": "22.12.2022", "last_modified": "22.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Recycling", "Nordrhein-Westfalen", "Batterien", "Akkus", "Münsterland", "Fachhochschule Münster", "Recycling", "Auto", "Smartphone"], "content": {"title": "Recycling: „Wir wollen zukünftig nahezu das gesamte Batterie-Pack wiederverwerten“", "description": "Das Recycling von Akkus ist zeitintensiv, endliche Rohstoffe wie Lithium werden bislang nicht gerettet. Zwei Projekte der Fachhochschule Münster wollen das ändern. Ihr Ziel ist es, zukünftig nahezu das gesamte Batterie-Pack wiederzuverwerten.", "body": {"": ["Das Recycling von Akkus ist zeitintensiv, endliche Rohstoffe wie Lithium werden bislang nicht gerettet. Zwei Projekte der Fachhochschule Münster wollen das ändern. Ihr Ziel ist es, zukünftig nahezu das gesamte Batterie-Pack wiederzuverwerten.", "„Im Bereich der Lithium-Ionen-Batterien tut sich viel, verschiedene Forschungsprojekte sind über die ganze Republik verteilt“, sagt Diplom-Biologin Sigrid Hams, die am Institut für Infrastruktur, Wasser, Ressourcen und Umwelt der Fachhochschule Münster arbeitet. Insbesondere im Kompetenzcluster greenBatt, kurz für GreenBattery, des Bundesministeriums für Bildung und Forschung beschäftigen sich Hochschulen aus ganz Deutschland mit dem Batterierecycling, darunter auch die FH Münster. „Am Münsterland besonders ist, dass hier auf engem Gebiet die ganze Forschungskette aufgebaut werden soll – von der Fertigung bis zum Recycling“, sagt Hams.", "So entsteht in Münster-Amelsbüren die von Bund und Land geförderte „Forschungsfertigung Batteriezelle“ als deutschlandweit einzigartige Forschungsfabrik für die Großserienproduktion von Batteriezellen. Ergänzend hierzu wird sich das geplante „Demonstrationszentrum Batterie Recycling“ – ebenso wie Hams und ihre FH-Kollegen – zukünftig damit beschäftigen, was am Ende ihres Lebenszyklus mit einer Batterie passiert.", "Denn bisher werden vor allem lediglich wirtschaftlich lukrative Metalle wie Kobalt, Kupfer und Nickel recycelt. Jetzt geht es den Wissenschaftlern insbesondere darum, auch das begrenzt verfügbare Lithium zurückzugewinnen. Doch das ist gar nicht so einfach: „Für Autos werden mehrere Batteriezellen in Batterie-Module und diese in einem Batterie-Pack zusammengefasst. Die Demontage dieser Packs am Ende ihrer Lebenszeit findet bisher manuell statt“, weiß Sigrid Hams. „Demnächst werden wir aber große Mengen davon zurückbekommen – laut aktuellen Prognosen im Jahr 2040 etwa 1,5 Millionen.“", "Das Projekt DemoSens, das die FH gemeinsam mit der RWTH Aachen bearbeitet, will Demontage und Recycling von Lithium-Ionen-Batterien aus Elektrofahrzeugen deshalb umfassend digitalisieren und automatisieren: Ein selbstlernendes System mit zwei kollaborierenden Roboterarmen soll die Batterie-Packs zukünftig bis auf die Modulebene zerlegen. Dabei soll auch eine sensorbasierte Sortierung der übrigen Materialien stattfinden, um auch Aluminium- oder Stahldeckel, Kunststoffanteile oder Kabel recyceln zu können.", "Die Aufbereitung der Batterie-Module könnte dann das Projekt Aurrelia übernehmen: Hier werden die Module aus den Autobatterien, aber auch andere Akkus in einem Nassschredder unter Zufuhr von Wasser zerkleinert. Neben der Flüssigkeit, in der sich das Lithium lösen soll und am Ende zurückgewonnen werden kann, bleiben einerseits etwas gröbere Teile wie Kupfer, Gehäusestücke und Aluminiumfolien übrig, andererseits die feinkörnige sogenannte Schwarzmasse, aus der sich ebenfalls Lithium und weitere Metalle recyceln lassen.", "„Unser Ziel ist es, zukünftig nahezu das gesamte Batterie-Pack wiederzuverwerten“, betont Hams. Anhaltspunkte dafür, ob sich die getesteten Verfahren gegenüber anderen Möglichkeiten zur Aufbereitung von Lithium-Ionen-Batterien durchsetzen können, wird es voraussichtlich im kommenden Jahr geben: Beide Forschungsprojekte laufen noch bis Herbst bzw. Ende 2023."]}}, "recommendations": []}