{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article242667691/Ukraine-News-Ukraine-wirft-Russland-Folterung-von-Kindern-vor.html", "query_keywords": ["integration", "krieg", "christ", "ss", "sp", "terror", "rna", "ukraine", "ns", "spo", "spd", "rki", "schi", "demo", "grenzen", "leiche", "migration", "grüne technologie", "friedrich merz", "olaf scholz", "europäische union", "vereinte nationen"], "creation_date": "14.12.2022", "last_modified": "15.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Russland-Ukraine-Krieg (24.2.2022)", "Selenskyj", "Wolodymyr", "Putin", "Wladimir", "Klitschko", "Vitali", "Ukraine", "Russland", "Kiew", "Wolodymyr Selenskyj", "USA", "Moskau", "Cherson", "Kreml", "Olaf Scholz", "EU (Europäische Union)", "UNICEF (Kinderhilfswerk der UN)", "Europa", "Dmytro Lubinez", "Bundesamtes für Migration", "Bundestag", "SPD", "CNN", "NATO (Nordatlantikvertrag-Organisation / North Atlantic Treaty Organization)", "Apple Podcast", "Explosion", "London", "Bundeswehr", "Brüssel", "Ukrainischer", "SBU", "Flüchtlinge", "Krim", "Butscha", "RND", "Telegram", "Ostukraine", "Straßburg", "Wladimir Putin", "Russische Föderation", "Olympische Sommerspielen", "Washington", "Krieg", "Politik"], "content": {"title": "Ukraine-News ++ Ukraine wirft Russland Folterung von Kindern vor ++", "description": "Laut Angaben aus der Ukraine soll die russische Armee Kinder in besetzten Gebieten gefoltert haben, weil sie sich den russischen Truppen widersetzt hätten. Und: Bundeskanzler Scholz fordert von Russlands Präsident Putin: „Das brutale Töten muss ein Ende haben.“", "body": {"": ["Laut Angaben aus der Ukraine soll die russische Armee Kinder in besetzten Gebieten gefoltert haben, weil sie sich den russischen Truppen widersetzt hätten. Und: Bundeskanzler Scholz fordert von Russlands Präsident Putin: „Das brutale Töten muss ein Ende haben.“", "Lubinez sagte: „Der Zynismus der Russischen Föderation hat keine Grenzen.“ Er habe in Balaklija der Region Charkiw zwei solche Folterkammern für Kinder gesehen und mit einem Jungen gesprochen, der ihm erzählt habe, die Besatzer hätten ihn 90 Tage festgehalten, mit einem Messer geschnitten, Verbrennungen zugefügt und mit Scheinhinrichtungen malträtiert. Zuvor hatte der „Kyiv Independent“ berichtet.", "Die USA stellen einem Zeitungsbericht zufolge der Ukraine militärische Präzisionsbauteile zur Verfügung. Mithilfe der speziellen elektronischen Ausrüstung können ungelenkte Raketen in selbststeuernde Flugkörper („Smart Bombs“) umgerüstet werden und ein hohes Maß an Zielgenauigkeit erreichen, berichtet die „Washington Post“ unter Berufung auf mit der Angelegenheit vertraute US-Regierungsbeamte.", "Die russische Botschaft in Washington wertet Pläne der US-Regierung, der Ukraine mit dem modernen Luftabwehr-System Patriot auszurüsten, als Provokation. Dies könne zu unabsehbaren Folgen führen, warnte die Gesandtschaft im Kurznachrichtendienst Telegram. „Es sind die Vereinigten Staaten, die für die Verlängerung und Eskalation des Ukraine-Konflikts verantwortlich sind“, schrieb die Botschaft.", "Die Nato-Staaten haben sich angesichts der neuen Sicherheitslage durch Russlands Krieg gegen die Ukraine auf eine deutliche Erhöhung der Gemeinschaftsausgaben verständigt. Nach Angaben des Bündnisses wird das zivile Budget im kommenden Jahr um rund 28 Prozent auf 370,8 Millionen Euro steigen, das Militärbudget um rund 26 Prozent auf 1,96 Milliarden Euro.", "Generalsekretär Jens Stoltenberg begrüßte die Entscheidung. „Dies ist ein konkreter Ausdruck des höheren Ehrgeizes“, kommentierte der Norweger. Nur gemeinsam könne man der rund eine Milliarde Menschen in den Nato-Staaten in einer gefährlicheren Welt Sicherheit bieten.", "Nach neuen russischen Drohnenangriffen auf Kiew setzt Präsident Wolodymyr Selenskyj auf modernere und effektivere Flugabwehrsysteme aus dem Westen. „Diese Woche haben wir einen bedeutenden Fortschritt in der Frage der Flugabwehr gemacht“, sagte Selenskyj in seiner Videobotschaft. Details nannte er nicht. Die US-Regierung erwägt Medienberichten zufolge eine Lieferung des Patriot-Flugabwehrsystems an die Ukraine.", "Selenskyj berichtete, dass am Morgen 13 russische Drohnen abgeschossen worden seien. „Das bedeutet 13 verschonte Infrastruktur-Objekte, das sind gerettete Leben“, sagte er. Die Ukraine baue ihre Luftverteidigung immer weiter aus. „Und wir tun alles, um mehr moderne und effektivere Systeme für die Ukraine zu bekommen.“ Ohne Details zu nennen, sagte Selenskyj, dass an Vereinbarungen zur Stärkung der Verteidigungsfähigkeit des Landes gearbeitet werde.", "Der ukrainische Inlandsgeheimdienst SBU hat bei erneuten Razzien wegen möglicher Verbindungen zu Russland in orthodoxen Kirchen und Klöstern „Propagandaschriften“ gefunden. Bei den Durchsuchungen religiöser Stätten im ganzen Land habe er „russische Pässe, Propagandaliteratur und Passierscheine“ sichergestellt, die von den russischen Besatzungsbehörden ausgestellt worden seien, erklärte der SBU. Mit den Maßnahmen wolle er verhindern, dass „Religionsgemeinschaften als Zentrum der ‚russischen Welt‘ missbraucht“ würden.", "Zudem wolle er „die Bevölkerung vor Provokationen und terroristischen Handlungen schützen“. Der Inlandsgeheimdienst hatte zuvor „Spionageabwehrmaßnahmen“ in mehr als einem Dutzend religiöser Stätten in mehreren ukrainischen Regionen angekündigt, darunter Lwiw im Westen, Cherson im Süden und Schitomir im Nordwesten.", "Bundeskanzler Olaf Scholz (SPD) sieht nach dem ersten Gipfeltreffen der Europäischen Union mit den Asean-Staaten in Brüssel ein klares Signal an den russischen Präsidenten Wladimir Putin: „Das brutale Töten muss ein Ende haben, Putin muss den Krieg sofort beenden“, sagte Scholz nach dem Spitzentreffen in Brüssel. Die EU und der Verbund südostasiatischer Länder hätten „unmissverständlich deutlich gemacht“, dass die Charta der Vereinten Nationen „für alle und überall“ gelte.", "„Mit seinem furchtbaren Überfall auf die Ukraine hat Russland genau diese Prinzipien infrage gestellt“, sagte Scholz weiter. „Kein Staat hat das Recht, einen anderen zu überfallen, und nukleare Drohungen sind nicht akzeptabel.“", "Nicht alle Asean-Staaten teilen allerdings diese Einschätzung: In der gemeinsamen Erklärung von EU und Asean heißt es deshalb, „die meisten Mitglieder verurteilten den Krieg in der Ukraine aufs Schärfste und betonten, dass er unermessliches menschliches Leid verursacht“. Auch bei den Sanktionen gegen Moskau habe es „andere Ansichten“ gegeben, heißt es in der Passage zu Russland, die laut Diplomaten am stärksten umstritten war.", "Die Ukraine spricht sich dagegen aus, Russland an den Olympischen Sommerspielen 2024 in Paris teilnehmen zu lassen. Staatoberhaupt Wolodymyr Selenskyj habe mit IOC–Präsident Thomas Bach gesprochen, erklärte die Regierung in Kiew. Selenskyj habe darauf hingewiesen, dass bislang 184 ukrainische Athleten im Krieg gegen Russland gefallen seien. Das Internationale Olympische Komitee (IOC) hat Russland und Belarus nicht ausgeschlossen.", "Der Europäischen Union ist es nicht gelungen, den Verband südostasiatischer Nationen (Asean) zu einer gemeinsamen Verurteilung von Russlands Angriffskrieg gegen die Ukraine zu bewegen. In der Abschlusserklärung des ersten großen Gipfeltreffens der beiden Organisationen in Brüssel konnte lediglich festgehalten werden, dass die meisten Teilnehmerstaaten die Aggression Russlands gegen die Ukraine auf das Schärfste verurteilen. Als Grund nannten Diplomaten die Position von Vietnam, Laos und Thailand. Diese drei Länder hatten sich auch bei der letzten großen Abstimmung zu einer kritischen UN-Resolution zu Russlands Krieg enthalten.", "Nach Berichten über eine Weitergabe des Luftabwehrsystems Patriot durch die USA an die Ukraine hat Bundesverteidigungsministerin Christine Lambrecht (SPD) weiter keinen derartigen Schritt von deutscher Seite in Aussicht gestellt. Deutschland unterstütze den Nato-Partner Slowakei und demnächst auch Polen mit dem Patriot-System, sagte Lambrecht in Berlin. Bei der Flugabwehr für die Ukraine gehe es von deutscher Seite um Gepard-Panzer und das System Iris-T.", "Rund ein Dreivierteljahr nach Kriegsbeginn ist Kreml-Angaben zufolge auch über die bevorstehenden Feiertage keine Waffenruhe in der Ukraine geplant. „Nein, es hat niemand irgendwelche Vorschläge gemacht, und dieses Thema steht auch nicht auf der Tagesordnung“, sagte Kremlsprecher Dmitri Peskow der Agentur Interfax zufolge auf eine Frage von Journalisten. Die Feiertage in Russland erstrecken sich von Neujahr bis zum 8. Januar – einen Tag nach dem orthodoxen Weihnachtsfest.", "Moskau hat das Angebot von Kanzler Olaf Scholz (SPD) für eine Wiederaufnahme der bilateralen Zusammenarbeit bei einer Beendigung von Russlands Krieg gegen die Ukraine zurückgewiesen. „Wir werden um nichts bitten, und die Politiker in Deutschland sollten sich das ein für alle Mal klarmachen“, teilte das russische Außenministerium in einer Stellungnahme auf seiner Homepage mit. Zugleich gab das Ministerium Scholz die Schuld am Bruch der Wirtschafts- und Energiekooperation der beiden Länder.", "Die Folgen der russischen Angriffe auf die ukrainische Energieinfrastruktur treffen auch die Kinder in der Ukraine hart. Fast jedes Kind in dem Land – rund sieben Millionen – hätten keinen dauerhaften Zugang zu Strom, Heizung und Wasser, teilte das UN-Kinderhilfswerk Unicef mit. Kinder seien nicht nur extremer Kälte ausgesetzt, sondern könnten etwa auch nicht mehr online lernen. Online-Unterricht sei für viele Mädchen und Jungen der einzige Zugang zu Bildung, da viele Schulen beschädigt oder zerstört seien, hieß es weiter. Ohne Strom sei auch der Kontakt von Kindern zu Freunden oder Verwandten eingeschränkt, was sich negativ auf ihre Psyche auswirke. Schätzungsweise 1,5 Millionen Kinder seien von Depressionen, Angstzuständen, posttraumatischen Belastungsstörungen und anderen psychischen Problemen bedroht.", "Die Menschen in der Ukraine sind mit dem EU-Menschenrechtspreis ausgezeichnet worden. Stellvertretend für das „tapfere Volk der Ukraine“ nahmen Julia Pajewska, die Gründerin des medizinischen Evakuierungsdienstes Engel von Taira, die Menschenrechtsaktivistin Oleksandra Matwiitschuk und der Bürgermeister der von russischen Truppen besetzten Stadt Melitopol, Iwan Fedorow, den Sacharow-Preis für geistige Freiheit in Straßburg entgegen.", "„Wir haben den inspirierenden Widerstand einfacher Bürger erlebt, die das höchstmögliche Opfer gebracht haben, um eine Panzerkolonne aufzuhalten; ältere Bürger, die aufgestanden und russischen Truppen mit keiner anderen Waffen entgegengetreten sind als ihrem Stolz; tapfere Frauen, die gezwungen waren, in U-Bahn-Stationen zu entbinden“, sagte EU-Parlamentspräsidentin Roberta Metsola. „Die Botschaft Europas an diese Menschen ist klar: Wir stehen an der Seite der Ukraine. Wir werden nicht wegsehen.“", "Die EU hat der Ukraine einen weiteren Kredit in Höhe von 500 Millionen Euro ausgezahlt. Die Gesamtsumme der seit dem Beginn des russischen Angriffskriegs überwiesenen Finanzhilfen erhöhte sich damit auf 7,2 Milliarden Euro, wie die EU-Kommission mitteilte. Im kommenden Jahr sollen sogar Darlehen in Höhe von insgesamt 18 Milliarden Euro gewährt werden.", "Bei einem erneuten Gefangenenaustausch zwischen der Ukraine und Russland sind nach Angaben Kiews 64 ukrainische Streitkräfte und ein US-Bürger freigelassen worden. Die ukrainischen Soldaten hätten in den Regionen Donezk und Luhansk gekämpft und seien insbesondere an der Verteidigung der Stadt Bachmut beteiligt gewesen, erklärte der Leiter des ukrainischen Präsidialamts, Andrij Jermak, im Onlinedienst Telegram. Auch vier Leichen seien übergeben worden.", "Dem ukrainischen Präsidentenberater Jermak zufolge hatte der nun freigelassene US-Bürger den Ukrainern geholfen. Laut der staatlichen russischen Nachrichtenagentur Tass wurde der Amerikaner im Juni in der Ostukraine festgenommen und unter anderem beschuldigt, an „proukrainischen und antirussischen Demonstrationen“ in der südukrainischen Stadt Cherson teilgenommen zu haben.", "Wolodymyr Selenskyj hat erneut dazu aufgerufen, ein Sondertribunal für den russischen Krieg in der Ukraine einzusetzen. „Ich appelliere an Sie alle, Ihre Parteien und Staaten, diese Arbeit wirksam zu unterstützen. Das Tribunal muss seine Arbeit beginnen“, sagte er per Videoschalte im Europaparlament anlässlich der Verleihung des Sacharow-Preises für Demokratie und Menschenrechte an die ukrainische Bevölkerung.", "In seiner Ansprache an das Parlament in Straßburg erklärte Selenskyj weiter, dass mit einer solchen Arbeit nicht gewartet werden dürfe. „Wir können nicht das Kriegsende abwarten, um all diejenigen vor Gericht zu stellen, die diesen Krieg ausgelöst haben“, sagte der Staatschef.", "Russische Streitkräfte haben ukrainischen Angaben zufolge das Gebäude der Regionalverwaltung auf dem zentralen Platz der kürzlich befreiten Stadt Cherson mit Raketen beschossen. Zwei Stockwerke seien beschädigt worden seien, sagt der stellvertretende Leiter des Präsidialamtes, Kyrylo Timoschenko. Es sei aber niemand verletzt worden. Timoschenko postete Bilder auf Telegram, auf denen Trümmer neben dem Gebäude und die Decke eines Korridors im Inneren zu sehen waren, die eingestürzt war. Einige Fenster schienen zerbrochen zu sein.", "Ein ebenfalls auf Telegram kursierendes Video zeigte eine riesige Rauchwolke, die aus dem Dach des Verwaltungsgebäudes aufstieg. Die Ukraine hatte Cherson am 11. November von den russischen Streitkräften zurückerobert. Das hatte zu tagelangen Feierlichkeiten auf dem Platz geführt, den Wolodymyr Selenskyj Tage später besuchte, um das Ende der russischen Besatzung zu feiern. Seitdem die russischen Streitkräfte die Stadt verlassen und sich vom Westufer des Dnipro zurückgezogen haben, beschießen sie Cherson von der gegenüberliegenden Seite des Flusses.", "Die Europäische Union will weitere 20 Milliarden Euro mobilisieren, um schnell unabhängig von russischem Gas zu werden. Diplomaten der 27 EU-Staaten und Unterhändler des Europäischen Parlaments einigten sich auf Details dazu. So sollen 60 Prozent der Zuschüsse aus dem EU-Innovationsfonds kommen, einem bereits existierenden Topf, der beim Durchbruch grüner Technologien helfen soll.", "Die restlichen 40 Prozent sollen aus Einnahmen aus dem Verkauf von CO2-Verschmutzungsrechten kommen, die früher als erwartet zur Verfügung stehen. Die EU-Staaten und das Parlament müssen noch formal zustimmen, damit die Pläne nächstes Jahr in Kraft treten können.", "Nikita Chibrin ist ein ehemaliger Soldat aus der russischen Stadt Jakutsk, der nach eigenen Angaben in der 64. Garde-Mot-Schützenbrigade des russischen Heeres diente. Dabei handelt es sich um die russische Militäreinheit, die beschuldigt wird, während ihrer Stationierung in Butscha und anderen Städten Kriegsverbrechen begangen zu haben. In einem Interview mit dem US-Sender CNN schildert er seine Beobachtungen.", "Im September desertierte er nach Angaben von CNN und floh über Weißrussland und Kasachstan nach Europa. In dem Gespräch schildert er einige der Verbrechen, die er gesehen haben will. Er sei bereit, vor einem Internationalen Strafgerichtshof gegen seine Einheit auszusagen, erklärt Chibrin. Er behauptet, selbst keine Verbrechen begangen zu haben.", "„Ich habe keine Morde gesehen, aber ich habe Vergewaltiger gesehen, die wegliefen“, sagt er. Außerdem habe die Einheit den direkten Befehl erhalten, jeden zu ermorden, der Informationen über die Positionen der Soldaten weitergab, egal ob Militär oder Zivilisten. „Wenn jemand ein Telefon hatte, durften wir ihn erschießen“, so Chibrin.", "„Es gibt Wahnsinnige, denen es Spaß macht, einen Menschen zu töten. Solche Verrückten sind dort aufgetaucht“, so Chibrin weiter. CNN bat das russische Verteidigungsministerium um eine Stellungnahme zu den Vorwürfen, aber erhielt aber noch keine Antwort.", "Dem Kreml liegt nach Angaben des russischen Präsidialamtssprechers Dmitri Peskow kein Vorschlag für eine Feuerpause an Weihnachten vor. Solch ein Angebot sei bei niemandem eingegangen. „Das Thema steht nicht auf der Agenda“, antwortet Peskow auf die Frage, ob Moskau Vorschläge für eine Weihnachts-Feuerpause gesehen habe. Wolodymyr Selenkyj hat Russland dazu aufgerufen, als ersten Schritt hin zu einem Friedensabkommen bis Weihnachten damit zu beginnen, seine Truppen abzuziehen.", "Nach Explosionen im Zentrum von Kiew hat Wolodymyr Selenskyj den Abschuss aller angreifenden Drohnen verkündet. „Nach vorläufigen Informationen wurden alle 13 Drohnen von unserem Luftabwehrsystem abgeschossen“, sagte der ukrainische Präsident in einer Videobotschaft. Bei den russischen Angriffen mit iranischen Drohnen gab es nach ukrainischen Angaben keine Verletzten oder Toten.", "Olaf Scholz hat Russland mit der Verhängung weiterer EU-Sanktionen gedroht. „Die Sanktionen gegen Russland werden wir so lange aufrecht halten und weiter verschärfen, wie Putin seinen brutalen Angriffskrieg fortsetzt“, sagte Scholz in einer Regierungserklärung im Bundestag. Man werde den Sanktionsdruck auf Russland erhöhen und die Ukraine weiter entschlossen unterstützen.", "Oppositionsführer Friedrich Merz fordert von der Bundesregierung die Lieferung von Kampf- und Schützenpanzern an die Ukraine. „Je mehr wir helfen, umso schneller ist dieser Krieg vorüber“, sagt der Unions-Fraktionschef in seiner Replik auf die Regierungserklärung von Olaf Scholz im Deutschen Bundestag.", "Deutschland habe nach anfänglichem Zögern wichtiges Material geliefert, aber es fehlten der Ukraine nach wie vor Kampf- und Schützenpanzer, die die Regierung leicht bereitstellen könnte. Scholz verstecke sich dabei hinter den Nato-Partnern, dies allerdings sei irreführend. „Es liegt vor allem an Ihnen“, sagt Merz an die Adresse des Kanzlers.", "Olaf Scholz hat mit Blick auf den Ukraine-Krieg die unbedingte deutsche Bündnissolidarität betont. „Unsere Bündnispartner wissen genau: Sie können sich auf uns verlassen. Sie wissen: Wir werden, falls nötig, jeden einzelnen Quadratmeter des Bündnisgebiets verteidigen“, sagte Scholz in einer Regierungserklärung im Bundestag. Er verwies unter anderem auf das 100-Milliarden-Sondervermögen für die bessere Ausrüstung der Bundeswehr.", "Unstimmigkeiten über die Art der russischen Kriegsführung in der Ukraine sollen nach Einschätzung britischer Geheimdienste bis in die Führungsebene des Militärs reichen. Kürzliche Kommentare des russischen Ex-Geheimdienstoffiziers und ehemaligen Separatistenführers Igor Girkin seien ein Zeichen für die angespannte Debatte, hieß es im täglichen Kurzbericht des britischen Verteidigungsministeriums.", "Girkin, der unter anderem für den Abschuss eines Passagierflugzeugs über dem Donbass verantwortlich gemacht wird, habe nach eigenen Angaben freiwillig zwei Monate lang in einem Bataillon an der Front in der Ukraine verbracht, hieß es von den Briten. Danach habe er Moskau eine „Krise in der strategischen Planung“ bescheinigt. Außerdem habe er den derzeitigen Fokus des Kremls auf den Aufbau von Verteidigungsstellungen verspottet und deren Nutzen infrage gestellt.", "Russlands Präsident Wladimir Putin hat nach den Worten von Bundeskanzler Olaf Scholz (SPD) alle seine Ziele beim Krieg in der Ukraine verfehlt. „Kein einziger von Putins Plänen ist aufgegangen“, sagte Scholz in einer Regierungserklärung im Bundestag. Putin habe sich „fundamental verrechnet“. Er habe geglaubt, seine Truppen würden die Ukraine innerhalb von Tagen überrennen. Er sei davon ausgegangen, dass Europa und der demokratische Westen zu uneinig seien, um der Ukraine wirksam zu helfen. „Er glaubte, er könne Europas Solidarität austrocknen, indem er uns den Gashahn zudreht.“", "Putin habe sich getäuscht – „über den Mut der Ukrainerinnen und Ukrainer, über Europa, über uns, über den Charakter unserer Demokratien, über unseren Willen, uns zu widersetzen gegen Großmachtwahn und Imperialismus“, sagte Scholz. „Das ist die wirkliche Geschichte dieses Jahres 2022.“ Die Ukraine widerstehe der russischen Aggression, aber auch der Westen habe die Herausforderung angenommen.", "Im Zentrum Kiews ist es zu mehreren Explosionen gekommen. Dies teilte Bürgermeister Vitali Klitschko in einem Post in dem Nachrichtendienst Telegram mit. Die Detonationen hätten sich in einem zentralen Bezirk der ukrainischen Hauptstadt ereignet, in dem sich viele Behörden und andere Regierungsgebäude befänden. Einsatzteams seien vor Ort.", "Behördenvertreter in Kiew sprachen kurz darauf von russischen Angriffen mit Shahed-Drohnen aus iranischer Produktion, wie sie nach ukrainischen Angaben bereits bei vorangegangenen Attacken auf Ziele im Land eingesetzt wurden. Schrapnell aus einer Drohne habe zwei Amtsgebäude im Bezirk Schewtschenko beschädigt, teilte zudem die Stadtverwaltung in ihrem Telegram-Kanal mit. Angaben über mögliche Verletzte lagen zunächst nicht vor.", "Bislang haben etwa 185.000 Flüchtlinge aus der Ukraine in Deutschland einen Integrationskurs begonnen. Das berichtet das Redaktionsnetzwerk Deutschland (RND) mit Verweis auf Daten des Bundesamts für Migration und Flüchtlinge (Bamf). „Mehr als 185.000 ukrainische Staatsangehörige haben bereits einen Integrationskurs begonnen“, sagte ein Sprecher bezogen auf die jüngsten Daten von Ende November dem RND.", "Mehr als ein Drittel der über eine Million Flüchtlinge aus der Ukraine sind der Behörde zufolge minderjährig. „Für sie gilt auch in Deutschland Schulpflicht, der Integrationskurs richtet sich daher nur an Erwachsene“, fügte der Sprecher hinzu. Viele Geflüchtete wollen laut Bamf schnell zurück in die Ukraine: Die Menschen seien gerade erst dem Kriegsgeschehen entkommen und machten sich Hoffnung, sobald es geht wieder zurückzukehren, hieß es.", "Die Umweltschäden des russischen Krieges werden nach den Worten von Wolodymyr Selenskyj Millionen von Menschen über Jahre hinweg beeinträchtigen. „Dutzende von Flüssen sind verschmutzt, Hunderte von Kohleminen sind überflutet, Dutzende der gefährlichsten Unternehmen, darunter auch Chemieunternehmen, wurden durch russische Angriffe zerstört“, sagte er in einer Videoansprache vor dem neuseeländischen Parlament.", "Die Meere des Landes und rund drei Millionen Hektar Wald seien verseucht. „All dies ... wird direkte Auswirkungen auf Millionen von Menschen haben.“ Man könne die zerstörte Natur nicht wieder aufbauen, „genauso wenig wie man zerstörte Leben wiederherstellen kann“.", "Nach langem Zögern wollen die USA der Ukraine laut Medienberichten nun doch ein Patriot-Luftabwehrsystem zur Verfügung stellen. Eine endgültige Entscheidung darüber könnte bereits in dieser Woche verkündet werden, berichtete unter anderem der Fernsehsender CNN unter Berufung auf US-Regierungsvertreter. Mit der Bereitstellung von Patriots würde Washington dem Drängen Kiews nachkommen, das angesichts zunehmender russischer Luftangriffe dieses Waffensystem gefordert hatte.", "Erst Ende November hatte der ukrainische Außenminister Dmytro Kuleba vor einem Treffen mit seinen Nato-Kollegen in Bukarest gesagt, Patriots seien angesichts der russischen Angriffe auf die Infrastruktur seines Landes mit „am dringlichsten“. Damit überraschte Kiew die Verbündeten, die der Lieferung dieses Waffensystem bisher eher zögerlich gegenüberstanden.", "Präsident Wolodymyr Selenskyj hat die Auflösung eines Kiewer Gerichts wegen Korruption angekündigt. „Diese Geschichte ist zu Ende“, sagte er bei der Unterzeichnung eines Gesetzes zur Auflösung des Bezirksverwaltungsgerichts, das von ukrainischen Anti-Korruptionsbehörden mit einer kriminellen Organisation verglichen worden war.", "„Aber die Geschichte der Reformen geht weiter – sie geht weiter, sogar in Zeiten eines solchen Krieges.“ Voraussetzung für den von der Ukraine angestrebten Beitritt zur Europäischen Union (EU) sind unter anderem umfangreiche Reformen zur Erfüllung einer Vielzahl von Standards im Justizwesen über Finanzdienstleistungen bis hin zur Lebensmittelsicherheit.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}