{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article242649911/Ukraine-News-Russland-nennt-Anerkennung-annektierter-Gebiete-als-Voraussetzung-fuer-Friedensgespraeche.html", "query_keywords": ["krieg", "ss", "sp", "terror", "fdp", "ukraine", "ns", "spd", "schi", "grenzen", "rna", "europäische union", "annalena baerbock"], "creation_date": "13.12.2022", "last_modified": "04.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Russland-Ukraine-Krieg (24.2.2022)", "Selenskyj", "Wolodymyr", "Putin", "Wladimir", "Liveticker", "Russland", "Kiew", "USA", "Moskau", "Dmitri Peskow", "Belarus", "AKW Saporischschja", "Paris", "Cherson", "Ukrainischer", "Bündnis 90/Die Grünen", "IAEA (Internationale Atomenergie-Agentur / International Atomic Energy Agency)", "Wolodymyr Selenskyj", "Donezk", "Luhansk", "London", "Bundestag", "FDP", "EU (Europäische Union)", "Leopard 2", "Emmanuel Macron", "Potsdamer Staatskanzlei", "Milliardenhöhe", "CNN", "Europa", "Twitter", "Grüne", "Anton Hofreiter", "Südukraine", "Wladimir Putin", "Frankreich", "Melitopol", "Russische Föderation", "Dietmar Woidke", "Brandenburg", "Donezk-Region", "Politik"], "content": {"title": "Ukraine-News ++ Russland nennt Anerkennung annektierter Gebiete als Voraussetzung für Friedensgespräche ++", "description": "Solange Kiew die Annexion der vier ukrainischen Regionen Donezk, Luhansk, Saporischschja und Cherson nicht anerkennt, werde es keine Friedensverhandlungen geben, erklärte Kreml-Sprecher Dmitri Peskow. Die Ukraine müsse diese „Realitäten“ berücksichtigen. Mehr im Liveticker.", "body": {"": ["Solange Kiew die Annexion der vier ukrainischen Regionen Donezk, Luhansk, Saporischschja und Cherson nicht anerkennt, werde es keine Friedensverhandlungen geben, erklärte Kreml-Sprecher Dmitri Peskow. Die Ukraine müsse diese „Realitäten“ berücksichtigen. Mehr im Liveticker.", "Ende September hatte Moskau die Annexion der vier ukrainischen Regionen Donezk, Luhansk, Saporischschja und Cherson erklärt, nachdem es 2014 bereits die Halbinsel Krim annektiert hatte. Russland hat jedoch keine vollständige militärische Kontrolle über diese Gebiete. Weite Teile der internationalen Gemeinschaft erkennen die Annexionen nicht an.", "Kreml-Sprecher Peskow erklärte nun, die von ihm angesprochenen „Realitäten“ seien, dass „die Russische Föderation aufgrund von Referenden, die in diesen Gebieten stattgefunden haben, neue Gebiete hat“. Er halte einen diplomatischen Fortschritt für „unmöglich“, solange Kiew „diese Realitäten nicht berücksichtigt“.", "Die Ukraine fordert ihrerseits den vollständigen Abzug der russischen Armee und die Rückgabe sämtlicher von Moskau besetzten Gebiete. Peskow sagte in seiner Unterrichtung indes, es komme „nicht infrage“, dass Russland seine Truppen vor Weihnachten aus der Ukraine abziehe. Dies hatte am Montag der ukrainische Präsident Wolodymyr Selenskyj in einer Rede vor den Mitgliedstaaten der G 7 gefordert.", "Selenskyj hatte zudem seinen Mitte November vorgestellten Friedensplan mit zehn Punkten wiederholt, in dem es um die Wiederherstellung der territorialen Integrität seines Landes, das Schicksal von Gefangenen und die Ernährungssicherheit geht.", "Die ukrainische Armee drängt die russischen Truppen seit mehreren Monaten zurück. Als Reaktion darauf mobilisierte Moskau 300.000 Reservisten, um seine Frontlinien zu festigen, und griff die Energieinfrastruktur der Ukraine an.", "Die Umweltschäden des russischen Krieges werden nach den Worten des ukrainischen Präsidenten Wolodymyr Selenskyj Millionen von Menschen über Jahre hinweg beeinträchtigen. „Dutzende von Flüssen sind verschmutzt, Hunderte von Kohleminen sind überflutet, Dutzende der gefährlichsten Unternehmen, darunter auch Chemieunternehmen, wurden durch russische Angriffe zerstört“, sagte er in einer Videoansprache vor dem neuseeländischen Parlament. Die Meere des Landes und rund drei Millionen Hektar Wald seien verseucht. „All dies ... wird direkte Auswirkungen auf Millionen von Menschen haben.“ Man könne die zerstörte Natur nicht wieder aufbauen, „genauso wenig wie man zerstörte Leben wiederherstellen kann“.", "Nach langem Zögern wollen die USA der Ukraine laut Medienberichten nun doch ein Patriot-Luftabwehrsystem zur Verfügung stellen. Eine endgültige Entscheidung darüber könnte bereits in dieser Woche verkündet werden, berichtete unter anderem der Fernsehsender CNN unter Berufung auf US-Regierungsvertreter. Mit der Bereitstellung von Patriots würde Washington dem Drängen Kiews nachkommen, das angesichts zunehmender russischer Luftangriffe dieses Waffensystem gefordert hatte.", "Erst Ende November hatte der ukrainische Außenminister Dmytro Kuleba vor einem Treffen mit seinen Nato-Kollegen in Bukarest gesagt, Patriots seien angesichts der russischen Angriffe auf die Infrastruktur seines Landes mit „am dringlichsten“. Damit überraschte Kiew die Verbündeten, die der Lieferung dieses Waffensystem bisher eher zögerlich gegenüberstanden.", "Präsident Wolodymyr Selenskyj hat die Auflösung eines Kiewer Gerichts wegen Korruption angekündigt. „Diese Geschichte ist zu Ende“, sagte er bei der Unterzeichnung eines Gesetzes zur Auflösung des Bezirksverwaltungsgerichts, das von ukrainischen Anti-Korruptionsbehörden mit einer kriminellen Organisation verglichen worden war. „Aber die Geschichte der Reformen geht weiter – sie geht weiter, sogar in Zeiten eines solchen Krieges.“ Voraussetzung für den von der Ukraine angestrebten Beitritt zur Europäischen Union (EU) sind unter anderem umfangreiche Reformen zur Erfüllung einer Vielzahl von Standards im Justizwesen über Finanzdienstleistungen bis hin zur Lebensmittelsicherheit.", "Der ukrainische Präsident Wolodymyr Selenskyj hat der internationalen Gemeinschaft für die am Dienstag in die Wege geleitete Winter-Soforthilfe in Milliardenhöhe gedankt. „Jeden Tag schöpfen wir neue Kraft für die Ukraine, um diesen Winter zu überstehen, und ich danke allen, die sich dafür einsetzen und unserem Staat helfen“, sagte Selenskyj in seiner täglichen Videoansprache.", "Sicherheitsexperten der Internationalen Atomenergiebehörde IAEA sollen künftig permanent in allen vier ukrainischen Kernkraftwerken stationiert werden. Darauf einigten sich IAEA-Chef Rafael Grossi und der ukrainische Ministerpräsident Denys Schmyhal in Paris, wo eine Geberkonferenz für die Ukraine stattfand.", "Derzeit überwacht nur im russisch besetzten Atomkraftwerk Saporischschja ständig ein IAEA-Team die Lage und liefert unabhängige Berichte über das größte europäische AKW, das immer wieder unter Beschuss geraten ist. Indirekt soll die Präsenz der IAEA auch schwerwiegende Angriffe verhindern, die einen Atomunfall verursachen könnten.", "Im Verlauf schwerer Kämpfe im Osten der Ukraine haben die ukrainischen Streitkräfte den russischen Besatzern nach eigenen Angaben schwere Verluste zugefügt. Allein in der Ortschaft Kadijewka in der Region Luhansk seien rund 60 russische Soldaten getötet und 100 weitere verwundet worden, teilte der Generalstab in Kiew am Dienstagabend mit. Bei Melitopol im Süden des Landes seien bei Angriffen auf einen Kommandostab und Artilleriepositionen rund 150 russische Soldaten verwundet worden, hieß es weiter. Die Angaben konnten von unabhängiger Seite nicht überprüft werden.", "Im Laufe des Tages wurden an den übrigen Brennpunkten der Front schwere Gefechte und Artillerieduelle registriert. Der Frontverlauf selbst blieb unverändert.", "Die Regierung in Kiew hat ihre Verbündeten zur Lieferung weiterer Waffen aufgerufen. Die Ukraine werde „den Winter durchkämpfen“ müssen, sagte Außenminister Dmytro Kuleba bei einer Pressekonferenz in Kiew. Sein Land benötige mehr Luftabwehrsysteme, Munition und gepanzerte Fahrzeuge. Es gebe insbesondere einen „sehr großen Bedarf“ an weiterer Artillerie und Munition vom Kaliber 155 Millimeter.", "Kuleba gab die Pressekonferenz von einem Luftschutzkeller in der ukrainischen Hauptstadt Kiew aus, während im ganzen Land Luftsirenen ertönten. „Dieser Krieg ist größtenteils ein Artilleriekrieg und die Ukraine braucht mehr Kanonen, um die russischen Offensiven stoppen und ihre eigenen Gegenoffensiven fortsetzen zu können“, sagte der Außenminister.", "Die USA stehen nach einem Bericht des Senders CNN kurz davor, Pläne für die Verschickung von Patriot-Flugabwehr-Raketen in die Ukraine abzuschließen. Das Vorhaben könnte noch diese Woche angekündigt werden, berichtet CNN unter Berufung auf Regierungsvertreter. Es werde damit gerechnet, dass US-Präsident Joe Biden zustimmen werde. Die deutsche Regierung lehnt es bislang ab, der Ukraine Patriot-Systeme zu überlassen.", "Das Europaparlament verleiht an diesem Mittwoch (12.00 Uhr) in Straßburg den renommierten Sacharow-Preis an das ukrainische Volk. Der ukrainische Präsident Wolodymyr Selenskyj soll nach Parlamentsangaben per Video zu der feierlichen Sitzung zugeschaltet werden. Entgegennehmen werden den Preis drei Ukrainerinnen und Ukrainer, die sich für die Zivilgesellschaft engagieren.", "Der Sacharow-Preis wird seit 1988 vom Europäischen Parlament an Persönlichkeiten oder Organisationen verliehen, die sich für die Verteidigung der Menschenrechte und der Meinungsfreiheit einsetzen. Im vergangenen Jahr ging er an den inhaftierten Kremlkritiker Alexej Nawalny. Nominiert waren in diesem Jahr auch der Wikileaks-Gründer Julian Assange und die kolumbianische Wahrheitskommission.", "Brandenburgs Ministerpräsident Dietmar Woidke (SPD) hat ukrainischen Waisenkindern mit Behinderung am Dienstag in der Potsdamer Staatskanzlei eine kleine Weihnachtsfreude bereitet. Der Politiker überreichte den Kindern ein 20 Kilo schweres Lebkuchenhaus, von dem diese sogleich probierten.", "Woidke sagte laut Mitteilung: „Ich freue mich sehr, dass die Kinder eine zweite Heimat bei uns in Brandenburg gefunden haben.“ Den Angaben zufolge wurden 25 Waisenkinder nach Beginn des russischen Angriffskrieges aus Rivnje gerettet und leben seit Kurzem in einer Caritas-Wohnstätte in Neustadt/Dosse (Ostprignitz-Ruppin).", "Belarus hat im Rahmen seiner unangekündigten Truppeninspektion eine seiner im Süden stationierten Militäreinheiten in Alarmbereitschaft versetzt. Das teilt der Sicherheitsrat des Landes mit. Belarus grenzt im Süden an die Ukraine.", "Ukrainische Kräfte haben der pro-russischen Verwaltung zufolge einen Sprengstoffanschlag auf eine Brücke nahe der russisch besetzten südukrainischen Stadt Melitopol verübt. Die Konstantinowka-Brücke in einem östlichen Vorort der Stadt sei „von Terroristen beschädigt“ worden, erklärte Wladimir Rogow, Vertreter der russischen Besatzungsverwaltung, im Online-Dienst Telegram. Melitopol gilt als wichtigste russisch besetzte Stadt in der ukrainischen Region Saporischschja. Rogow machte keine Angaben zum Ausmaß des Schadens, verbreitete aber Bilder, auf denen ein eingestürzter Abschnitt der Brücke zu sehen ist.", "Die internationale Ukraine-Konferenz in Paris hat Hilfszusagen von gut einer Milliarde Euro erbracht. Es handle sich um Spenden und Sachmittel, sagte Frankreichs Außenministerin Catherine Colonna. Die Hilfe solle von sofort an bis zum Ende des Winters geleistet werden.", "Litauens Außenminister Gabrielius Landsbergis hat Deutschland und andere Bündnispartner zur Lieferung von modernen Waffensystemen an die von Russland angegriffene Ukraine aufgerufen. „Waffen sowjetischer Bauart gehen nicht nur in der Ukraine zur Neige, sondern auch sonst überall. Solche Waffen und Munition werden nicht mehr oder nur in sehr geringen Mengen hergestellt“, sagte er der Agentur BNS zufolge in Vilnius. Die Ukraine könnte daher sogar einem „grundlegenden Munitionsmangel“ gegenüberstehen. Nötig sei daher, eine „neue Art von Waffen“ zu liefern. „Die besten neuen Waffentypen, die jetzt geliefert werden könnten, sind westliche Kampfpanzer, wie der deutsche Leopard oder der amerikanische Abrams“, betonte Landsbergis. Da sie standardisierte Munition verwendeten, könne der Nachschub leichter sichergestellt werden. „Wenn ein Land Panzer liefert, kann jedes andere Land Munition liefern“, sagte der Chefdiplomat des baltischen EU- und Nato-Landes. Weiter brauche die Ukraine etwa auch Langstreckenraketen.", "Der russische Inlandsgeheimdienst FSB beklagt eine Zunahme von Terrorverbrechen im Land. FSB-Chef Alexander Bortnikow machte bei einer Sitzung des Nationalen Anti-Terror-Komitees (NAK) von den USA und anderen Staaten unterstützte ukrainische Geheimdienste für die Taten verantwortlich. Besonders betroffen seien die Grenzregionen zur Ukraine, sagte Bortnikow einer Mitteilung des Komitees zufolge. Dort kommt es fast täglich zu Explosionen. Im Gebiet Brjansk meldeten die Behörden am Dienstag Beschuss von ukrainischer Seite.", "Großbritannien verhängt wegen des Ukraine-Kriegs neue Sanktionen gegen Russland und den Iran. Sie seien gegen russische Militärkommandeure gerichtet, deren Einheiten an Raketenangriffen auf ukrainische Städte und zivile Infrastruktur beteiligt seien, teilt die Regierung in London mit. Ziel der Strafmaßnahme seien zudem iranische Geschäftsleute wegen der Produktion und Lieferung von bei den russischen Luftangriffen genutzten Militärdrohnen. Insgesamt umfasse das Paket 16 neuen Sanktionen.", "Der ukrainische Präsident Wolodymyr Selenskyj hat die Bedürfnisse seines kriegsgeschädigten Landes bei der Energieversorgung in diesem Winter auf etwa 800 Millionen Euro geschätzt. „Stromgeneratoren sind inzwischen genauso nötig wie Panzerfahrzeuge und Schutzwesten“, sagte Selenskyj per Video-Schalte zum Auftakt einer internationalen Ukraine-Konferenz in Paris. „Wir tun alles, um uns gegen den Energie-Terror zu wehren“, sagte er.", "Russland hat eigenen Angaben zufolge keine schweren Waffen an dem AKW Saporischschja stationiert. „Ich möchte Sie an die Worte von Präsident Wladimir Putin erinnern: Es gab und gibt keinerlei schweren Waffen an diesem Kraftwerk“, sagt der Sprecher des russischen Präsidialamtes, Dmitri Peskow. Mitarbeiter der Internationalen Atomenergiebehörde (IAEA) könnten das bestätigen. Frankreichs Präsident Emmanuel Macron hatte zuvor gesagt, dass es Verhandlungen über einen Abzug schwerer Waffen vom umkämpften Atomkraftwerk Saporischschja in der Südukraine gebe.", "Der neue Botschafter der Ukraine in Berlin, Olexij Makejew, hat Deutschland ausdrücklich für die besondere Unterstützung seines Landes gedankt. Er sei froh, dass Deutschland inzwischen eine Führungsrolle übernommen habe, sagte Makejew am Dienstag im rbb24-Inforadio. „Deutschland hat die G7-Länder dazu mobilisiert, die Ukraine zu unterstützen. Die Erklärung der G7-Staats- und Regierungschefs hat klar gezeigt, dass der Westen die Ukraine so lange unterstützen wird, wie es nötig ist“, sagte Makejew dem Sender. Russland werde zur Rechenschaft gezogen, während die Ukraine finanziell aber auch mit Waffen unterstützt werde.", "„Ich glaube, das ist ein Zeichen der Führungsrolle Deutschlands“, so Makejew, der von der internationalen Geberkonferenz in Paris Winterhilfen für sein Land forderte. Dringend gebraucht würden Transformatoren und Generatoren, „alles, damit wir den Menschen helfen können, über den Winter zu kommen“.", "In Paris soll es am Dienstag angesichts der gezielten Zerstörungen ukrainischer Infrastruktur durch russische Angriffe um konkrete Zusagen für den Wiederaufbau gehen. Fast die Hälfte des Stromnetzes der Ukraine ist in den vergangenen Wochen von russischen Raketenangriffen beschädigt worden.", "Trotz der Angriffe und regelmäßiger Ausfälle der Energieversorgung gelinge es der Ukraine aber weiter, die Menschen mit Lebensmitteln zu versorgen, so Makejew im Radio. Deshalb rechne er aktuell nicht mit einer großen neuen Fluchtbewegung aus der Ukraine.", "Aus FDP und Grünen gibt es erneut Forderungen nach der Lieferung auch von Kampfpanzern an die Ukraine. Die FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann sagte dem Sender RTL auf die Frage, ob dem Land auch der deutsche Kampfpanzer „Leopard 2“ zur Verfügung gestellt werden müsse: „Es wäre dringend erforderlich. Da gibt es auch keinen Grund mehr, es nicht zu tun.“ Trotz der Bitten aus Kiew lehnt die Bundesregierung die Abgabe moderner Panzer vom Typ „Leopard“ und „Marder“ bisher ab. Eine Änderung dieser Haltung forderte in den Sendern RTL und ntv auch der Grünen-Außenpolitiker Anton Hofreiter. Die Lieferung auch von Panzern sei jetzt „dringend geboten“.", "Der Botschafter der Ukraine in Berlin, Olexii Makeiev, hat Deutschland ausdrücklich für seine „Führungsrolle“ bei der internationalen Unterstützung seines Landes gedankt. „Deutschland hat die G7-Länder dazu mobilisiert, die Ukraine zu unterstützen“, sagte Makeiiev am Dienstag dem RBB-Inforadio. Der Botschafter begrüßte, dass sich die Staats- und Regierungschefs der G 7 am Montag erneut zu finanzieller und militärischer Hilfe bekannt hatten.", "Der französische Präsident Emmanuel Macron hat eine internationale Geberkonferenz für die Ukraine eröffnet. In seiner Rede bezeichnete er die russischen Bombardierungen ziviler Ziele in der Ukraine als Kriegsverbrechen. Der Kreml greife zivile Infrastruktur an, weil seine Truppen auf den Schlachtfeldern Rückschläge erlitten hätten. Vertreter von Dutzenden Ländern und internationalen Organisationen wollen auf der Konferenz Geld und Hilfe organisieren und so sicherstellen, dass Millionen Menschen in der Ukraine im Winter ausreichend versorgt werden.", "Deutschland sagt der Ukraine weitere 50 Millionen Euro als Winterhilfe zu. „Geld allein schützt nicht vor dem Erfrieren und Verdursten, und deswegen ist die ganz konkrete technische Hilfe so wichtig“, sagte Bundesaußenministerin Annalena Baerbock (Grüne) zum Auftakt einer internationalen Ukraine-Konferenz in Paris. „Wir brauchen nicht nur finanzielle Mittel, sondern wir brauchen Generatoren, Transformatoren und Kabel. Diese Sachspenden sind genauso wichtig“, erklärte sie.", "Laut dem französischen Präsidenten Emmanuel Macron gibt es Verhandlungen über einen Abzug schwerer Waffen vom umkämpften Atomkraftwerk Saporischschja in der Südukraine. Es gebe eine Übereinkunft über den Abzug schwerer Waffen und derzeit liefen Gespräche über die Modalitäten. „Wir haben es geschafft, Tschernobyl zu schützen, und unser Ziel ist es, Saporischschja zu schützen. Die nächsten Wochen werden entscheidend sein“, sagte Macron bei seiner Ankunft zu einer internationalen Konferenz über Hilfen für die Ukraine in Paris. Die Ukraine und Russland werfen sich immer wieder gegenseitig vor, die Umgebung rund um das AKW zu beschießen. Wegen der Angriffe gibt es die Befürchtung, dass es zu einer Nuklearkatastrophe kommen könnte.", "Die russische Führung sorgt sich nach Einschätzung britischer Geheimdienstexperten über die Zunahme einer Anti-Kriegs-Stimmung in ihrem Land. Darauf weise die Absage der traditionellen Jahrespressekonferenz des russischen Präsidenten Wladimir Putin hin, hieß es in dem täglichen Geheimdienst-Update des Verteidigungsministeriums in London.", "„Die Offiziellen im Kreml sind mit an Sicherheit grenzender Wahrscheinlichkeit sehr besorgt über die Möglichkeit, dass eine von Putin besuchte Veranstaltung für eine unerlaubte Diskussion über die ‚militärische Spezialoperation‘ gekapert werden könnte“, so die per Twitter verbreitete Mitteilung.", "Putins große Jahrespressekonferenz fand seit 2001 insgesamt 17 Mal statt. Unterbrechungen gab es nur im Jahr 2005 sowie in den Jahren 2008 bis 2012, als Dmitri Medwedew das Präsidentenamt bekleidete. Zu der Veranstaltung reisten stets Hunderte russische und ausländische Medienvertreter an.", "Belarus hat mit einer unangekündigten Inspektion der Kampfbereitschaft seiner Truppen begonnen. Das teilt das Verteidigungsministerium des an die Ukraine grenzenden und mit Russland verbündeten Landes mit.", "Es seien „umfassende Aktivitäten“ vorgesehen, wie etwa die „Organisation von Schutz und Verteidigung“. Militärpersonal und Ausrüstung würden verlegt. Die Nutzung einzelner öffentlicher Straßen werde eingeschränkt.", "Dem Vorsitzenden des Europaausschusses des Bundestages, Anton Hofreiter, zufolge droht der Ukraine die Munition für das überwiegend russische Kriegsgerät auszugehen. Deshalb müsse Deutschland nun auch Marder- und Leopard-II-Panzer liefern, sagt er den Sendern RTL/ntv. Zudem müsse die Ukraine mehr Flugabwehr-Kapazitäten erhalten. „Es hilft sozusagen nichts, ständig Geräte in die Ukraine zu liefern, wenn sie nicht geschützt werden und durch russische Raketen und im Iran gekaufte Drohnen dann sofort wieder zerstört werden können“, sagt er.", "Ukraines Energieminister German Galuschtschenko hat angesichts Russlands Inbesitznahme des Atomkraftwerks im südukrainischen Saporischschja ein Umdenken bei der atomaren Sicherheit gefordert. Die Situation „zwingt uns dringend, zu überdenken, was wir in Bezug auf Sicherheit tun sollten“, sagte Galuschtschenko der Nachrichtenagentur AFP am Montag. Dabei handele es sich „nicht nur um ein ukrainisches Problem“, sondern eines für „alle Länder der Welt“.", "Russland hatte das Atomkraftwerk Saporischschja im Süden der Ukraine kurz nach Beginn des Krieges im Februar besetzt. Seit Monaten beschuldigen sich Moskau und Kiew gegenseitig, für Angriffe um und auf das Atomkraftwerk verantwortlich zu sein. Das größte Akw Europas liegt in der von Russland für annektiert erklärten Region Saporischschja nicht weit von der Front entfernt.", "Russlands Krieg in der Ukraine „verändert unser Verständnis von nuklearer Sicherheit vollkommen“, sagte Galuschtschenko einen Tag vor Beginn einer internationalen Konferenz zur Organisation der Winterhilfe für die Ukraine in Paris.", "Laut Angaben des von Moskau eingesetzten Verwalters in der russisch besetzten Donezk-Region ist mehr als die Hälfte des Gebietes unter russischer Kontrolle. „Etwas mehr als 50 Prozent des Gebiets der Volksrepublik Donezk wurden befreit“, sagte Denis Puschilin gegenüber der staatlichen russischen Nachrichtenagentur RIA. Die Situation im Gebiet entlang der Frontlinie um Lyman sei jedoch weiterhin sehr schwierig. Der Bericht ließ sich nicht unabhängig verifizieren. Wegen der heftigen Kämpfe in der Region in den vergangenen Wochen ist nicht klar, welche Teile der Donezk-Region unter russischer und welche unter ukrainischer Kontrolle stehen.", "Die USA liefern die erste Ladung von Stromerzeugungsanlagen an die Ukraine, um die Energieinfrastruktur des Landes gegen russische Angriffe zu stärken. Ein US-Beamter sagte, bei der ersten Lieferung handele es sich um Anlagen im Wert von etwa 13 Millionen Dollar. Zwei weitere Flugzeugladungen mit Ausrüstungen sollten noch diese Woche folgen. „Unsere Strategie besteht jetzt zunächst darin, der Ukraine zu helfen, sich gegen die vorsätzlichen Angriffe auf die zivile Energieinfrastruktur zu schützen, denn das könnte eine humanitäre Katastrophe herbeiführen“, sagte ein hoher Regierungsbeamter der USA.", "Die ukrainische Militärführung hat einen schweren Beschuss durch russische Artillerie, Raketen und Drohnen im Osten und Süden des Landes gemeldet. Ukrainische Militär- und Zivilbeamte berichteten zudem, dass Russland bei den jüngsten Kämpfen fast 20 Siedlungen rund um die zerstörte östliche Stadt Bachmut und die südliche Stadt Cherson massiv angegriffen habe.", "Aus Cherson selbst wurden mehrere Angriffe mit russischen Mehrfachraketenwerfern gemeldet. Dort habe es Tote und Verletzte gegeben, hieß es. Die Angaben konnten nicht unabhängig überprüft werden. Bei mehreren Angriffen der ukrainischen Luftstreitkräfte und der Rohr- und Raketenartillerie seien russische Truppen und auch Panzerfahrzeuge ins Visier genommen worden, hieß es weiter aus Kiew. Allerdings machten die Militärs keine näheren Ortsangaben.", "Die Mitgliedstaaten der EU haben sich nach Angaben Tschechiens grundsätzlich auf ein weiteres Finanzpaket für die Ukraine geeinigt. Die EU-Botschafter beschlossen demnach einstimmig Finanzhilfen in Höhe von 18 Milliarden Euro für das Jahr 2023.", "Deutschland hat der Ukraine nach Angaben der FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann weitere Panzerhaubitzen geliefert. „Es sind weitere Panzerhaubitzen geliefert worden, inzwischen 24 Stück“, sagte die Vorsitzende des Verteidigungsausschusses im Bundestag in der Sendung „RTL Direkt“. Zudem würden der Ukraine sechs bis sieben Flugabwehrpanzer vom Typ „Gepard“ bereitgestellt.", "Auf die Frage, ob den Ukrainern auch der deutsche Kampfpanzer „Leopard 2“ zur Verfügung gestellt werden müsse, sagte Strack-Zimmermann: „Es wäre dringend erforderlich. Da gibt es auch keinen Grund mehr, es nicht zu tun.“ Trotz der Bitten aus Kiew lehnt die Bundesregierung die Abgabe moderner Panzer vom Typ „Leopard“ und „Marder“ bisher ab."]}}, "recommendations": []}