{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article242620605/Ukraine-News-Ukraines-Verteidigungsminister-kuendigt-baldige-Gegenoffensiven-an.html", "query_keywords": ["krieg", "christ", "ss", "sp", "ukraine", "ns", "spo", "nazi", "rki", "schi", "grenzen", "rna", "europäische union", "vereinte nationen"], "creation_date": "12.12.2022", "last_modified": "12.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Russland-Ukraine-Krieg (24.2.2022)", "Selenskyj", "Wolodymyr", "Putin", "Wladimir", "Ukraine", "Odessa", "Kiew", "Moskau", "Türkei", "London", "USA", "Wladimir Putin", "Ukraines", "Pål Jonson", "Olexij Resnikow", "Slowakei", "Dmytro Kuleba", "Großbritannien", "Ukrainischer", "Wolodymyr Selenskyj", "Apple Podcast", "Dmitri Medwedew", "Estland", "Bundeswehr", "Tschechien", "Krim", "Recep Tayyip Erdogan", "Eurasian Economic Union", "Schwarze Meer", "Kreml", "Russische Reich", "Frankreich", "Telegram", "Tschornomorsk", "Melitopol", "Bundesregierung", "Tschechische Rundfunk", "Transkarpatien", "Ostukraine", "Luhansk", "Militär", "Politik"], "content": {"title": "Ukraine-News ++ Ukraines Verteidigungsminister kündigt baldige Gegenoffensiven an ++", "description": "Laut dem ukrainischen Verteidigungsminister biete der aktuelle Übergang „vom trockenen Herbst zum noch nicht frostigen Winter“ weder für Rad- noch Kettenfahrzeuge „günstige Einsatzbedingungen“. Doch die ukrainischen Streitkräfte wollen ihre Gegenoffensive bald fortsetzen.", "body": {"": ["Laut dem ukrainischen Verteidigungsminister biete der aktuelle Übergang „vom trockenen Herbst zum noch nicht frostigen Winter“ weder für Rad- noch Kettenfahrzeuge „günstige Einsatzbedingungen“. Doch die ukrainischen Streitkräfte wollen ihre Gegenoffensive bald fortsetzen.", "„Aber die ukrainischen Streitkräfte denken nicht ans Aufhören“, sagte Resnikow. Vielmehr wollten sie den Moment nutzen, in dem der Boden durch Frost fester wird, um ihre Gegenangriffe fortzusetzen. Der Plan der Ukraine dabei sei „sehr einfach“, betonte Resnikow. „Es ist die Befreiung aller vorübergehend besetzten Gebiete der Ukraine in den Zustand von 1991, als die Grenzen der Ukraine international anerkannt wurden.“", "Die Fronten in der Ukraine sind seit einigen Wochen weitgehend statisch, ungeachtet fortgesetzter schwerer Kämpfe an diversen Brennpunkten, vor allem mit Artillerie, Raketen und Drohnen.", "Die USA zeigen sich Russland zufolge nicht konstruktiv. Istanbul böte sich als Verhandlungsort an, zunächst müssten die USA aber mehr Willen aufbringen, sagt der stellvertretende Außenminister Sergej Werschinin. Der türkische Präsident Recep Tayyip Erdogan hat bereits mehrfach als Vermittler zwischen Russland und den USA fungiert.", "Russland verfügt nach britischer Einschätzung derzeit nicht über Fähigkeiten für Eroberungen in der Ukraine. Russland halte zwar weiter an seinem Minimalziel – vollständige Kontrolle über die süd- und ostukrainischen Gebiete Donezk, Luhansk, Cherson und Saporischschja – fest, teilte das Verteidigungsministerium in London mit. „Es ist jedoch derzeit unwahrscheinlich, dass die russische Strategie ihr Ziel erreicht“, hieß es unter Berufung auf Geheimdiensterkenntnisse. Die russischen Truppen seien derzeit kaum in der Lage, zuletzt verlorene Gebiete zurückzuerobern. „Es ist unwahrscheinlich, dass die russischen Bodentruppen in den nächsten Monaten operativ bedeutende Fortschritte machen werden.“", "Mit einem neuen Reparaturzentrum nahe der slowakischen Grenze zur Ukraine wollen Regierungen und die Rüstungsindustrie den weiteren Einsatz schwerer Waffen zur Abwehr des russischen Angriffskrieges sicherstellen. Der Stützpunkt habe den Betrieb aufgenommen, sagte Brigadegeneral Christian Freuding, Leiter des Sonderstabes Ukraine im Verteidigungsministerium, der Deutschen Presse-Agentur in der Stadt Kosice im Osten der Slowakei.", "Der Panzerbauer Krauss-Maffei Wegmann (KMW) organisiert in der Region nun die Instandsetzung der bei Gefechten in der Ukraine verschlissenen oder beschädigten Großwaffen, wie der Panzerhaubitze 2000. Rechtliche Grundlage für den „Hub“ ist ein Regierungsabkommen zwischen der Slowakei und der Bundesregierung.", "Die USA werden offiziellen Angaben zufolge der Unterstützung der ukrainischen Luftverteidigung Priorität einräumen. Biden habe dies in einem Telefonat dem ukrainischen Präsidenten Wolodymyr Selenskyj zugesagt, teilte das Weiße Haus mit. Biden habe auch Selenskyjs „erklärte Offenheit für einen gerechten Frieden auf der Grundlage der in der Charta der Vereinten Nationen verankerten Grundprinzipien“ begrüßt.", "Ukrainische Streitkräfte haben nach Angaben des Gouverneurs in Luhansk ein Hotel in der Stadt Kadiwka angegriffen, in dem sich Mitglieder der russischen privaten Söldnergruppe „Wagner“ aufhielten. Bei der Attacke seien viele Mitglieder der Gruppe getötet worden, sagte Serhij Gaidai in einem TV-Interview mit dem ukrainischen Fernsehen. Beim russischen Verteidigungsministerium war zunächst keine Stellungnahme zu erhalten. Die Söldnergruppe Wagner ist eine russische paramilitärische Organisation.", "Der tschechische Präsident Milos Zeman hat sich für einen Vorrang der Ukraine-Hilfe seines Landes gegenüber eigenen Wirtschaftsinteressen ausgesprochen. In einem Interview des öffentlich-rechtlichen Tschechischen Rundfunks betonte er: „Jetzt ist nicht nur die Ukraine bedroht.“ In einer solchen Situation müssten Wirtschaftsinteressen in den Hintergrund treten und die Hilfe für die Ukraine dürfe nun nicht schwächer werden, forderte der in der Vergangenheit oft als „pro-russisch“ kritisierte Zeman, dessen Amtszeit als Staatsoberhaupt Anfang März endet.", "Wegen der gezielten russischen Angriffe auf das ukrainische Stromnetz ist die Lage in der Hafenstadt Odessa sowie auch in anderen Regionen nach Einschätzung von Präsident Wolodymyr Selenskyj schwierig. „Wir tun alles, um das Licht in Odessa wiederherzustellen“, sagte Selenskyj am Sonntagabend in seiner täglichen Videoansprache. „Wir tun alles, um unter diesen Bedingungen nach den russischen Treffern das Maximum herauszuholen.“", "Russische Truppen hatten Odessa in der Nacht zum Samstag mit einer Welle iranischer Kampfdrohnen angegriffen und dabei für einen Ausfall der Stromversorgung der Stadt sowie des gesamten Umlandes gesorgt. Der Stromausfall, der mehrere Hunderttausend Menschen betrifft, kann nach offizieller Darstellung nur mühsam behoben werden. Der regionale Stromversorger teilte mit, dass die Reparaturen bis zu zwei Monate dauern könnten.", "„Kiew und Umgebung, Oblast Lemberg, Oblast Winnyzja, Oblast Ternopil, Oblast Tschernowyz und die Oblast Transkarpatien, Oblast Sumy, Oblast Dnipropetrowsk – die Situation bleibt sehr schwierig“, sagte Selenskyj. Es werde jedoch alles versucht, „die Situation zu entspannen“ und die Menschen mit Strom zu versorgen.", "Der ukrainische Außenminister Dmytro Kuleba hat die ablehnende Haltung Deutschlands zur Lieferung von Kampfpanzern kritisiert. „Wir verstehen nicht ganz, warum diese Entscheidung bisher nicht gefallen ist, warum man wohl Artillerie liefern kann, aber keine Panzer“, sagte er am Sonntag in der ARD-Sendung „Bericht aus Berlin“. „Diese Argumentation verstehen wir, ehrlich gesagt, nicht.“", "Der ukrainische Botschafter in Deutschland, Oleksii Makeiev, hatte zuvor gesagt, Kiew habe von der Bundesregierung Zusagen für weitere Waffenlieferungen erhalten. „Im direkten Gespräch wurden uns mehr Waffen und weitere Munition zugesichert“, sagte Makeiev der „Welt am Sonntag“. „Welche, werden wir zu gegebener Zeit gemeinsam bekanntgeben.“", "Die Bundesregierung hat der Ukraine bereits schwere Artillerie und Flugabwehr geliefert, erfüllt die Forderung Kiews nach der Abgabe moderner Panzer vom Typ Leopard und Marder aber bisher nicht. Die Ukraine sei mit der Bundesregierung „weiter im Gespräch“ über die Lieferung solcher Panzer, sagte Makeiev der „Wams“. Auch Kuleba kündigte weitere Gespräche an: „Es gibt da keine Zusagen. Aber wir arbeiten daran.“", "Der Leichnam eines sambischen Studenten, der für das russische Militär in der Ukraine kämpfte, ist in seine Heimat übergeführt worden. Der Sambier hatte in Russland Kerntechnik studiert und war im April 2020 wegen Drogenhandels zu neun Jahren Haft verurteilt worden. Später wurde er im Rahmen einer Sonderamnestie unter der Bedingung begnadigt, dass er ins Militär eintrete und gegen die Ukraine kämpfe. Bei Gefechten dort kam er ums Leben. Sein Leichnam traf am Sonntag auf dem Internationalen Flughafen von Lusaka ein.", "Die sambische Regierung habe Russland aufgefordert, Einzelheiten zum Tod des 23-Jährigen zu nennen, sagte Außenminister Stanley Kakubo. „Uns wurde gesagt, dass er am 23. August unter Vorbehalt begnadigt und es ihm erlaubt wurde, an einer militärischen Spezialoperation teilzunehmen, bei der er im September getötet wurde“, erklärte Kakubo. Die sambische Regierung fordere dazu von den russischen Behörden Einzelheiten, „nicht nur zu seiner Rekrutierung“. Sambia werde darauf hinarbeiten, dass keinem anderen sambischen Studierenden in Russland Ähnliches widerfahre und dass es keine weiteren Sambier in russischen Gefängnissen gebe.", "Frankreichs Staatschef Emmanuel Macron hat seine volle Unterstützung für die ukrainischen Friedensvorstellungen ausgesprochen. In einem Telefonat mit dem ukrainischen Präsidenten Wolodymyr Selenskyj begrüßte Macron dessen Friedensplan, wie der Élyséepalast im Anschluss an das Gespräch mitteilte.", "Selenskyj hatte mehrfach einen Friedensplan unterbreitet, der unter anderem den vollständigen Abzug der russischen Truppen aus der Ukraine vorsieht. Auch von der seit 2014 annektierten Schwarzmeerhalbinsel Krim sollen sich die Truppen zurückziehen. Hinzu kommen Reparationszahlungen, die juristische Aufarbeitung von Kriegsverbrechen sowie Sicherheitsgarantien des Westens für die Ukraine.", "Der ukrainische Generalstab hat am Sonntag eine Reihe von Luftangriffen gegen Ziele in den russisch besetzten Gebieten des Landes bestätigt. Zeitgleich seien seit Samstagabend eine Reihe von Kommandostellen, Unterkünften und Nachschublagern mit Rohr- und Raketenartillerie beschossen worden, heißt es in der Mitteilung der Militärführung in Kiew. Die genauen Ziele wurden jedoch nicht genannt.", "Allerdings habe auch die russische Luftwaffe am Sonntag mehrere Angriffe geflogen. „Und es besteht immer noch die Gefahr, dass der Feind Angriffe mit Raketen und Drohnen gegen Objekte der energetischen Infrastruktur auf dem gesamten Gebiet der Ukraine führt.“", "Von russischer Seite waren am Samstagabend mehrere Artillerieangriffe des ukrainischen Militärs unter anderem auf die russisch besetzte Stadt Melitopol im Südosten der Ukraine gemeldet worden. Zudem war die russische Flugabwehr über der Region aktiv geworden, ebenso wie bei Simferopol auf der Krim.", "Der ukrainische Außenminister Dmytro Kuleba hat klargestellt, dass sein Land keine US-Waffen außerhalb des eigenen Hohheitsgebiete einsetzen wird. „Dieses Versprechen halten wir ein“, sagt Kuleba in der ARD mit Blick auf die Explosionen auf russischen Flughäfen. Er weist zugleich Kritik an den vermuteten ukrainischen Drohnenangriffen zurück. „Putin will uns vernichten. Wir kämpfen um das Überleben. Man muss uns keine Lektion erteilen, was wir dürfen und was nicht“, sagt er. Von den betreffenden Flughäfen in Russland starteten Landstreckenbomber, die die Ukraine angriffen.", "Angesichts der andauernden Angriffe Russlands auf Infastrukureinrichtungen in der Ukraine hält Kuleba einen allgemeinen Blackout, also einen Zusammenbruch der Stromversorgung, in seinem Land für möglich. Die Ukraine brauche vor allem Generatoren, die etwa Deutschland auch liefere, sagt er. In erster Linie flüchteten Ukrainerinnen und Ukrainer aus den Städten aufs Land, wo man auch mit Holz heizen könne. Einige würden auch ins Ausland gehen, fügt er hinzu. „Ich denke aber nicht, dass es um Millionen gehen wird“, sagt er zu Erwartungen, dass viele Menschen im Winter in die EU-Staaten fliehen könnten.", "Nach Angaben eines nationalistischen russischen Bloggers gibt es unter russischen Offizieren in der Ukraine Unzufriedenheit über die Kriegsführung und Russlands Präsident Wladimir Putin. Igor Girkin, ein Nationalist und ehemaliger Offizier des Föderalen Sicherheitsdienstes (FSB), der Russland 2014 bei der Annexion der Krim und der Organisation prorussischer Milizen in der Ostukraine half, sagte in einem 90-minütigen Video, es gebe eine gewisse Unzufriedenheit mit der Führungsspitze.", "Der „Kopf des Fisches“ sei „völlig verrottet“. Das russische Militär müsse reformiert und mit kompetenten Leuten besetzt werden, die eine erfolgreiche Militärkampagne führen könnten. „Es geht nicht nur mir so ... die Leute sind keineswegs blind und taub: die Leute auf der mittleren Ebene verbergen nicht einmal ihre Ansichten, die, wie soll ich sagen, nicht gerade schmeichelhaft für den Präsidenten oder den Verteidigungsminister sind“, sagte Girkin in dem Video.", "In Russland ist direkte öffentliche Kritik an Putin selten. Nationalistische Blogger haben sich aber bereits mehrfach kritisch über die Kriegsführung geäußert, insbesondere nach dem russischen Rückzug aus der ukrainischen Region Charkiw im September. Das russische Verteidigungsministerium kommentierte die Äußerungen Girkins nicht.", "Das US-Militär schätzt, dass sowohl in Russland als auch in der Ukraine mehr als 100.000 Soldaten getötet oder verwundet wurden. Russland hatte kurz nach dem Einmarsch in der Ukraine am 24. Februar Gesetze erlassen, die Gefängnisstrafen von bis zu fünf Jahren für eine angebliche Verunglimpfung der Streitkräfte und bis zu 15 Jahren für die Verbreitung von angeblich absichtlich falschen Informationen vorsehen.", "Der ukrainische Schwarzmeer-Hafen Odessa ist nach Angaben der Regierung in Kiew wegen der jüngsten russischen Angriffe auf das Energiesystem in der Region derzeit außer Betrieb. Es werde aber nicht erwartet, dass die Getreidehändler deshalb ihre Exporte einstellten, sagt Landwirtschaftsminister Mykola Solski. Zwei weitere Häfen – Tschornomorsk und Piwdennji – die im Rahmen des Abkommens zwischen Russland und der Ukraine zum Export ukrainischen Getreides berechtigt sind, seien teilweise in Betrieb.", "„Der Hafen Tschornomorsk ist jetzt zu etwa 80 Prozent ausgelastet“, sagt Solski Reuters in einem Telefonat. Der Hafen von Odessa sei nicht in Betrieb, da die Stromgeneratoren noch nicht eingeschaltet seien. Getreidehändler verschifften weiterhin Getreide über die beiden anderen Häfen, sagt Solski. „Es gibt Probleme, aber keiner der Händler spricht von einer Unterbrechung der Lieferungen. Die Häfen nutzen alternative Energiequellen.“ Die Ukraine gehört zu den weltweit größten Produzenten und Exporteuren von Mais und Weizen, aber ihre Ausfuhren sind aufgrund der russischen Invasion erheblich zurückgegangen.", "Der russische Präsident Wladimir Putin und sein türkischer Amtskollege Recep Tayyip Erdogan haben in ihrem Telefonat nach russischen Angaben auch über gemeinsame Energie-Projekte gesprochen. Dabei sei es vor allem um den Gas-Sektor gegangen, teilt das Präsidialamt in Moskau mehreren russischen Nachrichtenagenturen zufolge mit. So hätten sich Putin und Erdogan über die Schaffung eines regionalen Gas-Hubs in der Türkei ausgetauscht.", "Der türkische Präsident Recep Tayyip Erdogan will das Abkommen zum Export ukrainischen Getreides über das Schwarze Meer auf andere Waren ausweiten. In einem Telefonat mit Kremlchef Wladimir Putin sagte Erdogan nach Angaben seines Büros, man könne schrittweise mit entsprechenden Vorbereitungen zum Export von Lebensmitteln und anderen Waren beginnen. Der Kreml in Moskau teilte mit, dass das Getreideabkommen komplex sei. Vor allem müssten auch die Einschränkungen für den Export von russischem Getreide und Dünger aufgehoben werden.", "Unter Vermittlung der Türkei und der Vereinten Nationen hatten Russland und die Ukraine im Juli ein Abkommen zum Export ukrainischen Getreides über einen Korridor im Schwarzen Meer geschlossen. Die Vereinbarung beendete eine monatelange Blockade der ukrainischen Getreideausfuhren infolge des russischen Angriffskriegs. Russland beklagt im Zuge der westlichen Sanktionen, Einschränkungen für seinen eigenen Export von Getreide und Dünger.", "Bei dem Telefonat ging es nach Kremlangaben insbesondere auch um die Schaffung eines Gas-Hubs in der Türkei. Der Chef des russischen Staatskonzerns Gazprom, Alexej Miller, hatte dort vergangene Woche Verhandlungen geführt, hieß es.", "Kreml-Sprecher Dmitri Peskow erklärt russischen Nachrichtenagenturen zufolge, dass russische Bedenken rund um die 2014 und 2015 ausgehandelten Minsker Vereinbarungen dem „militärischen Sondereinsatz“ in der Ukraine vorausgegangen seien. Moskau habe sich Sorgen gemacht, dass die Vereinbarungen ignoriert werden könnten. Russland bezeichnet den von ihm seit Ende Februar geführten Krieg in der Ukraine als militärischen Sondereinsatz. Im Osten der Ukraine tobt allerdings bereits seit 2014 ein bewaffneter Konflikt zwischen Kiew und prorussischen Separatisten. Das von Russland, Frankreich und Deutschland ausgehandelten Minsker Abkommen sollte dazu führen, dass dieser beigelegt wird.m", "Russland verstärkt nach den Worten des ehemaligen Präsidenten Dmitri Medwedew die Produktion von Waffen der neuen Generation, die potenziell auch gegen den Westen eingesetzt werden könnten. Der Feind habe sich nicht nur im „Gouvernement Kiew verschanzt“, schrieb Medwedew am Sonntag im Messengerdienst Telegram und bezeichnete damit Gebiete in der heutigen Ukraine, die unter dem Zaren zum Russischen Reich gehörten.", "„Es gibt ihn auch in Europa, Nordamerika, Japan, Australien, Neuseeland und einer ganzen Reihe anderer Orte, die den Nazis von heute die Treue geschworen haben“, fügte der stellvertretende Vorsitzende des nationalen Sicherheitsrats hinzu. Deshalb erhöhe Russland die „Produktion der mächtigsten Vernichtungsmittel, einschließlicher derer, die auf neuen Grundlagen beruhen“.", "Vermutlich bezog sich Medwedew dabei auf die neue Generation von Hyperschallwaffen, deren Entwicklung Moskau nach eigenen Angaben seit Jahren vorantreibt. Seit der Entsendung russischer Truppen im Februar in die Ukraine veröffentlicht Medwedew in den Online-Netzwerken häufiger anti-westliche und pathetische Beiträge.", "Die militärischen Rückschläge Russlands in den vergangenen Monaten haben die Sorge ausgelöst, dass Russland auf sein Atomwaffenarsenal zurückgreifen könnte, um den Trend umzukehren. Am Mittwoch hatte Staatschef Wladimir Putin erklärt, Russland werde Atomwaffen nur als Reaktion auf einen Angriff einsetzen. Zwei Tage später sagte er, Moskau denke über eine Änderung seiner Militärdoktrin nach, um die Möglichkeit von Präventivschlägen gegen andere Länder aufzunehmen.", "Das US-Außenministerium bezeichnete jede Diskussion über Atomwaffen, möge sich auch noch so vage sein, als „völlig unverantwortlich“.", "Der britische Außenminister James Cleverly äußert sich pessimistisch hinsichtlich der Chancen für baldige aufrichtige Ukraine-Friedensgespräche. „Ich sehe nicht wirklich, dass von der russischen Seite etwas kommt, das mir Zuversicht gibt, dass Wladimir Putin in Treu und Glauben in diese Gespräche einsteigt. Die allgemeine Rhetorik ist immer noch sehr konfrontativ“, sagt der britische Chefdiplomat dem Sender Sky News.", "„Jegliche Verhandlungen müssen echt sein, sie müssen sinnvoll sein, sie dürfen nicht nur ein Feigenblatt für eine russische Wiederbewaffnung und weitere Rekrutierung von Soldaten sein.“ Großbritannien wäre natürlich dafür, das Friedensgespräche lieber früher als später aufgenommen würden. Die Parameter dafür müsse aber die Ukraine festlegen.", "Russland könnte sich nach britischen Angaben beim Staatshaushalt fürs kommende Jahr mit Blick auf die hohen Kosten des Angriffskriegs gegen die Ukraine verkalkuliert haben. Der von Präsident Wladimir Putin abgesegnete Haushalt 2023 sei wahrscheinlich zu optimistisch berechnet, urteilte das Verteidigungsministerium am Sonntag in London. Andere Bereiche des Budgets dürften zunehmend unter Druck geraten, um die Kosten des Kriegs zu decken.", "Putin hatte den Haushalt am vergangenen Montag unterzeichnet. Nach britischen Erkenntnissen werden mehr als neun Billionen Rubel (etwa 137 Milliarden Euro) für Verteidigung, Sicherheit und Strafverfolgung bereitgestellt – ein deutlicher Anstieg im Vergleich zu den Vorjahren sowie rund 30 Prozent des gesamten Haushalts.", "Trotz des jüngsten russischen Angriffs auf das Energienetz ist nach Angaben aus Kiew keine Unterbrechung der Getreide-Verschiffung aus den Schwarzmeerhäfen von Odessa vorgesehen. „Es gibt Probleme, aber keiner der Händler spricht von einer Unterbrechung der Lieferungen. Die Häfen nutzen alternative Energiequellen“, sagt Agrarminister Mykola Solskyj der Nachrichtenagentur Reuters.", "Der ukrainische Botschafter in Deutschland, Oleksij Makejew, hat nach eigenen Angaben von der Bundesregierung Zusagen für weitere Waffenlieferungen erhalten. Außerdem habe Berlin ihm zugesichert, dass es ohne die Zustimmung Kiews nicht zu Verhandlungen mit Russland kommen werde, sagte Makejew der „Welt am Sonntag“. „Im direkten Gespräch wurden uns mehr Waffen und weitere Munition zugesichert. Welche, werden wir zu gegebener Zeit gemeinsam bekanntgeben“, erläuterte der Botschafter.", "Russische Angriffe mit „Kamikaze-Drohnen“ haben in der südukrainischen Hafenstadt Odessa für massive Stromausfälle gesorgt. „Nach dem nächtlichen Angriff iranischer Drohnen liegen Odessa und andere Städte und Dörfer der Region im Dunkeln“, sagte der ukrainische Präsident Wolodymyr Selenskyj am Samstag in seiner täglichen Videobotschaft. Mehr als 1,5 Millionen Menschen in der Region seien derzeit ohne Strom.", "Nur Einrichtungen wie Krankenhäuser und Entbindungsstationen würden noch mit Strom versorgt, teilte der stellvertretende Leiter des ukrainischen Präsidialbüros, Kyrylo Tymoschenko, auf Telegram mit. Die Situation sei „schwierig, aber unter Kontrolle“. Nach Angaben von Regionalgouverneur Maksym Martschenko waren fast alle Bezirke und Gemeinden in der Region Odessa infolge der Drohnenangriffe von Stromausfällen betroffen.", "Die Bundeswehr beginnt in der neuen Woche in Polen mit Vorbereitungen für eine Verlegung ihres Flugabwehrraketensystems Patriot. Unmittelbar nach der Abstimmung zwischen den Regierungen in Warschau und Berlin solle am Dienstag ein Erkundungsteam nach Polen reisen, wie die Deutsche Presse-Agentur aus Sicherheitskreisen erfuhr. Die deutschen Soldaten sollen geeignete Stellungen für das Flugabwehrsystem inspizieren, um dann in Kürze drei Feuereinheiten nach Polen zu verlegen. Ziel ist der Schutz kritischer Infrastruktur an der Nato-Ostflanke.", "Aus der russisch besetzten Stadt Melitopol im Süden der Ukraine wurden Raketenangriffe gemeldet. Pro-russischen Angaben zufolge kamen dabei zwei Menschen ums Leben, zehn weitere wurden verletzt. Melitopols im Exil lebender Bürgermeister berichtete, eine ausgediente Kirche, die von den Russen als Versammlungsort genutzt würde, sei getroffen worde; er sprach von zahlreichen Toten. Die ukrainische Armee äußerte sich nicht unmittelbar zu dem Vorfall. Das Zentralkommando der ukrainischen Streitkräfte hatte zuvor erklärt, es habe Angriffe auf Melitopol ausgeführt.", "Die estnische Regierungschefin Kaja Kallas drängt Deutschland und andere Bündnispartner zu weiteren Waffenlieferungen in die Ukraine. „Ich fordere alle Verbündeten einschließlich Deutschlands dringend auf, alles in die Ukraine zu schicken, was sie braucht, um sich zu verteidigen“, sagte die Ministerpräsidentin der Deutschen Presse-Agentur. „Wenn alle Verbündeten schon im Januar oder Februar Waffen geschickt hätten, wären viele Menschenleben gerettet worden.“", "Die Europäische Union ist besorgt, dass die Türkei eine zu enge Partnerschaft mit Russland pflegt – trotz des Angriffskriegs der Russen in der Ukraine und der scharfen westlichen Sanktionen gegen Moskau. Die Vertiefung der Wirtschaftsbeziehungen zwischen der Türkei und Russland gebe „Anlass zu großer Sorge“, heißt es in einem Schreiben des EU-Außenbeauftragten Josep Borrell an das EU-Parlament, aus dem die Funke Mediengruppe zitiert. Ebenfalls beunruhigend sei die fortgesetzte Politik der Türkei, „sich den restriktiven Maßnahmen der EU gegen Russland nicht anzuschließen“.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}