{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242620523/Pistorius-sieht-Schnittmengen-zwischen-AfD-und-Reichsbuergern.html", "query_keywords": ["sp", "terror", "ns", "spd", "afd", "ss"], "creation_date": "11.12.2022", "last_modified": "11.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Faeser", "Nancy", "Reichsbürger", "Terrorismus", "Pistorius", "Boris"], "content": {"title": "Pistorius sieht Schnittmengen zwischen AfD und Reichsbürgern", "description": "Nach dem jüngsten Schlag gegen ein mutmaßliches Terror-Netzwerk aus Reichsbürgern erklärt der niedersächsische Innenminister Boris Pistorius, er sehe Schnittmengen mit der AfD. Man müsse „sehr genau“ auf die Partei schauen.", "body": {"": ["Nach dem jüngsten Schlag gegen ein mutmaßliches Terror-Netzwerk aus Reichsbürgern erklärt der niedersächsische Innenminister Boris Pistorius, er sehe Schnittmengen mit der AfD. Man müsse „sehr genau“ auf die Partei schauen.", "Bundesinnenministerin Nancy Faeser (SPD) warnte derweil vor einer wachsenden Gefahr durch die Szene, die jüngst Zulauf verzeichnet hat. Die Zahl der Menschen, die das Bundesamt für Verfassungsschutz aktuell dem Reichsbürger-Milieu zuordnet, sei im Vergleich zum Vorjahr um 2000 auf 23.000 Personen angestiegen, sagte Faeser der „Bild am Sonntag“. Zehn Prozent von ihnen gelten als gewaltbereit, allein im vergangenen Jahr wurden demnach 239 Gewalttaten von Reichsbürgern registriert.", "„Wir haben es nicht mit harmlosen Spinnern zu tun, sondern mit Terrorverdächtigen, die jetzt allesamt in U-Haft sitzen“, sagte Faeser mit Blick auf den jüngsten Schlag der Behörden gegen die Szene. Mindestens 1050 Reichsbürgern sei die Waffenerlaubnis bereits entzogen worden, erklärte Faeser und fügte hinzu, die Regierung werde das „Waffenrecht in Kürze weiter verschärfen“.", "Mit Blick auf die festgenommene AfD-Politikerin Birgit Malsack-Winkemann, die auch nach ihrem Ausscheiden als Abgeordnete 2021 im Besitz eines Bundestagsausweises war, fordern Ampel-Politiker einen besseren Schutz des Parlaments. Der stellvertretende SPD-Fraktionsvorsitzende Dirk Wiese will das Sicherheitskonzept des Bundestages auf den Prüfstand stellen. „Dazu gehören Zugangsberechtigungen von Mitarbeitern ebenso wie von ehemaligen Abgeordneten“, sagte Wiese der „Bild am Sonntag“. Nach Informationen der Zeitung soll der Ältestenrat des Parlaments nächste Woche darüber beraten.", "Am Mittwoch waren Polizei und Generalbundesanwalt bundesweit gegen ein mutmaßliches Terror-Netzwerk aus Reichsbürgern vorgegangen, die einen gewaltsamen Umsturz geplant haben sollen. 25 Menschen wurden dabei festgenommen, unter ihnen Malsack-Winkemann. Laut BKA-Präsident Holger Münch soll ein bewaffneter Überfall auf den Bundestag in konkreter Vorbereitung gewesen sein, bei dem mögliche Tote in Kauf genommen worden seien."]}}, "recommendations": []}