{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article242538371/Drohnenattacken-US-Regierung-Haben-Ukraine-nicht-zu-Angriffen-auf-Russland-ermutigt.html", "query_keywords": ["sp", "ukraine", "ns", "spo", "ss", "linke", "rna"], "creation_date": "07.12.2022", "last_modified": "07.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Russland-Ukraine-Krieg (24.2.2022)", "Blinken", "Antony J.", "Russland", "Ukraine", "Antony Blinken", "Apple Podcast", "Kiew", "Drohnenangriffen", "Politik"], "content": {"title": "Drohnenattacken: US-Regierung – Haben Ukraine nicht zu Angriffen auf Russland ermutigt", "description": "„Wir haben die Ukrainer weder ermutigt noch befähigt, innerhalb Russlands anzugreifen“: US-Außenminister Blinken hat sich zu mutmaßlich ukrainischen Drohnenangriffen auf Ziele in Russland geäußert. Er verwies dabei auch auf die anhaltende russische Aggression.", "body": {"": ["„Wir haben die Ukrainer weder ermutigt noch befähigt, innerhalb Russlands anzugreifen“: US-Außenminister Blinken hat sich zu mutmaßlich ukrainischen Drohnenangriffen auf Ziele in Russland geäußert. Er verwies dabei auch auf die anhaltende russische Aggression.", "Nach russischen Angaben wurden bei den Drohnenangriffen am Montag auf drei Stützpunkte in Zentralrussland drei Menschen getötet und zwei Flugzeuge beschädigt. Kiew hat sich bislang nicht dazu geäußert.", "Auch ein Sprecher des US-Außenministeriums schrieb die Angriffe nicht ausdrücklich der Ukraine zu. Experten gehen aber davon aus, dass Kiew mit einfachen Drohnen aus der Sowjetzeit in den russischen Luftraum eingedrungen sein könnte – und nicht mit der milliardenschweren Militärhilfe seiner westlichen Verbündeten.", "„Wir stellen der Ukraine das zur Verfügung, was sie auf ihrem souveränen Territorium – auf ukrainischem Boden – braucht, um gegen die russischen Aggressoren vorzugehen“, sagte Ministeriumssprecher Ned Price.", "Der Außenamtssprecher lehnte es ab, einen Bericht des „Wall Street Journal“ zu kommentieren, wonach die USA die an die Ukraine gelieferten US-Raketenwerfersysteme vom Typ Himars so verändert haben sollen, dass sie nicht mehr nach Russland abgefeuert werden können.", "US-Präsident Joe Biden hat öffentlich erklärt, dass er Raketen mit größerer Reichweite für die Ukraine nicht unterstütze, da er eine Eskalation befürchte, durch die sein Land in einen direkten Konflikt mit Russland geraten könnte.", "Himars-Raketenwerfer können mehrere präzisionsgelenkte Raketen gleichzeitig auf Ziele in bis zu 80 Kilometern Entfernung abfeuern. Der ukrainische Präsident Wolodymyr Selenskyj hatte Washington im Juni vor deren Lieferung zugesichert, dass die Himars nicht für Angriffe auf Ziele in Russland eingesetzt würden.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}