{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article242510757/Ukraine-News-Scholz-draengt-Laender-wie-Serbien-zu-Umsetzung-der-EU-Sanktionen-gegen-Russland.html", "query_keywords": ["krieg", "arbeitsmarkt", "christ", "leiche", "ss", "sp", "fdp", "terror", "ukraine", "ns", "spo", "rki", "spd", "schi", "demo", "grenzen", "linke", "rna", "europäische union", "christian lindner", "vereinte nationen", "olaf scholz"], "creation_date": "06.12.2022", "last_modified": "07.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Selenskyj", "Wolodymyr", "Putin", "Wladimir", "Russland-Ukraine-Krieg (24.2.2022)", "Ukraine", "Serbien", "Kiew", "Moskau", "Tirana", "EU (Europäische Union)", "Albanien", "Wolodymyr Selenskyj", "Slowjansk", "SPD", "China", "Ungarn", "Olaf Scholz", "Cherson", "London", "Westbalkan", "Telegram", "Lettland", "Ostukraine", "Ursula von der Leyen", "Mittelmeer", "Kanada", "Türkei", "Kurileninsel", "Saratow", "Europa", "TV Regen", "IfW (Institut für Weltwirtschaft)", "Hannover", "AFP", "Apple Podcast", "Kalyniwka", "Wladimir Putin", "Europäische Kommission", "Sergej Schoigu", "Rjasan", "Kosovo", "Kursk", "USA", "Explosion", "Ukrainian", "Christine Lambrecht", "Militär", "Facebook", "Sondertribunal", "Budapester Memorandum", "Den Haag", "Schwarze Meer", "Djagiljewo", "Kiel Trade Indicator", "Ochotskische Meer", "Pazifik", "Montenegro", "Belgrad", "AKW Saporischschja", "Youtube", "Bosporus", "Bundeswehr", "Simmern", "Mykolajiw", "UN", "Twitter", "Bundesregierung", "Brüssel", "Aleksandar Vucic", "Westbalkan-Gipfel", "Verbrechen", "Militärflugplätze", "Politik"], "content": {"title": "Ukraine-News ++ Scholz drängt Länder wie Serbien zu Umsetzung der EU-Sanktionen gegen Russland ++", "description": "Länder wie Serbien sollen sich an der Sanktionspolitik der EU orientieren, fordert Bundeskanzler Scholz beim Westbalkan-Gipfel. Dies erwarte man von den Beitrittsländern. Und: Präsident Wolodymyr Selenskyj ist in die Ostukraine gereist.", "body": {"": ["Länder wie Serbien sollen sich an der Sanktionspolitik der EU orientieren, fordert Bundeskanzler Scholz beim Westbalkan-Gipfel. Dies erwarte man von den Beitrittsländern. Und: Präsident Wolodymyr Selenskyj ist in die Ostukraine gereist.", "Serbien gilt unter den sechs Westbalkan-Ländern als engster Verbündeter Russlands. Die Bundesregierung hat das Land bereits mehrfach aufgerufen, die bisher acht Sanktionspakete gegen Russland mitzutragen, welche die EU wegen des Angriffskriegs in der Ukraine verhängt hat. Zu seiner Haltung zu Russland befragt, entgegnete der serbische Präsident Aleksandar Vucic in Tirana, Serbien sei „ein unabhängiges Land“.", "Von den Westbalkanstaaten verlangt Brüssel zudem ein Ende der Visa-Erleichterungen für Drittstaatler, die dann in die EU weiterreisen. Serbien hat laut EU-Kommission inzwischen Abkommen zur visafreien Einreise mit Tunesien und Burundi ausgesetzt, ähnliches ist mit Indien geplant. Scholz nannte dies „ein gutes Zeichen“.", "Polen will die von Deutschland zur Verteidigung seines Luftraums angebotenen Patriot-Flugabwehrsysteme nun doch annehmen. Man arbeite daran, die Patriots auf polnischem Gebiet zu stationieren und sie dem polnischen Kommandosystem zu unterstellen, schrieb Verteidigungsminister Mariusz Blaszczak am Dienstag auf Twitter.", "Allerdings hatte Verteidigungsministerin Christine Lambrecht (SPD) bereits darauf gepocht, dass die deutschen Flugabwehrsysteme Teil der integrierten Nato-Luftverteidigung sind. Davon, die Waffensysteme einem polnischen Kommando zu unterstellen, war zunächst keine Rede gewesen.", "Vor zwei Wochen hatte Lambrecht die Verlegung der Patriots nach Polen vorgeschlagen. Blaszczak nahm das Angebot zunächst an. Einen Tag später schlug er jedoch überraschend vor, die deutsche Flugabwehr statt in Polen auf ukrainischem Gebiet zu stationieren. Dies hatte in Berlin für Verstimmung gesorgt.", "Krankenhäuser in der Ukraine sollen wegen des Strommangels im Zuge der russischen Angriffe planbare Operationen vorübergehend aussetzen. Das teilt das Gesundheitsministerium in Kiew mit. Nicht notwendige Eingriffe sollten trotz Notstrom-Generatoren verschoben werden, bis sich die Energiesituation in der Ukraine wieder stabilisiert habe. Acht Wellen mit russischen Luftangriffen haben die kritische Infrastruktur in der Ukraine stark beschädigt und führen zu Stromausfällen im gesamten Land.", "Nach den schweren russischen Raketenangriffen auf die Energieversorgung der Ukraine hat die EU-Grenzschutzagentur Frontex bislang keine bedeutende Veränderung im Grenzverkehr registriert. In der vergangenen Woche seien aus der Ukraine 229.542 Menschen in ein EU-Land eingereist, teilte Frontex per Twitter mit. Im gleichen Zeitraum überquerten 208.988 Menschen die Grenze eines EU-Landes in Richtung Ukraine. Vergleichszahlen der Vorwochen waren zunächst nicht unmittelbar verfügbar.", "Russlands Raketenangriffe haben seit Oktober die Energieversorgung der Ukraine massiv beschädigt. Millionen Menschen haben zeitweise nur noch eingeschränkt Zugang zur Stromversorgung. Auch die Versorgung mit Wasser und Wärme ist vielerorts schwierig.", "Die Devisenbestände in der Ukraine sind derzeit höher als vor der russischen Invasion. Die Notenbank des Landes teilt mit, dass die Reserven in ausländischer Währung per 1. Dezember 27,95 Milliarden Dollar betragen hätten. Am Morgen vor dem russischen Einmarsch in die Ukraine am 24. Februar hatten sich die Devisenbestände laut Zentralbank auf 27,42 Milliarden Dollar belaufen. Im November hätten die Devisenreserven um 10,7 Prozent zugenommen, teilt die Zentralbank weiter mit.", "Bundeskanzler Olaf Scholz pocht auf die schnelle Auszahlung der EU-Hilfen für die Ukraine. Er sei zuversichtlich, dass dies auch gelingen werde, sagte Scholz in Tirana zu der ungarischen Blockade. Ungarn hatte die Auszahlung der Hilfe über 18 Milliarden Euro blockiert, weil die EU ihrerseits die Auszahlungen europäischer Hilfen an das EU-Land blockiert. Scholz verwies darauf, dass sich bei der Prüfung von Rechtsstaatskriterien in Ungarn neue Fragen gestellt hätten. Es sei aber nicht an der Bundesregierung, dies zu beurteilen. Dies sei Aufgabe der EU-Kommission.", "Vor dem erwarteten harten Winter in der Ukraine haben die Vereinten Nationen angesichts vieler Angriffe auf die Infrastruktur des Landes Alarm geschlagen. „Die Angriffe auf die Energieinfrastruktur der Ukraine, einschließlich Kraftwerke und Heizwerke, haben Millionen Menschen den Zugang zu Wärme, Strom und Wasser verwehrt“, sagte UN-Nothilfekoordinator Martin Griffiths am Dienstag vor dem UN-Sicherheitsrat in New York. Dies füge der humanitären Krise, die durch den Krieg verursacht wurde, eine weitere gefährliche Dimension hinzu.", "Hilfe für die Ukraine: Die Stadt Hannover schickt zehn spezielle Fahrzeuge in die Stadt Mykolajiw, darunter Radlader, Rettungswagen und Transporter. Auch mehrere Stromgeneratoren gehören zu dem Hilfstransport. „Wir sind in der Pflicht zu helfen, denn die Not in Mykolajiw ist groß. Die schlimme humanitäre Lage erfordert gemeinsame Anstrengungen“, sagte Oberbürgermeister Belit Onay. Der Grünen-Politiker hat eine Solidaritätspartnerschaft mit dem Oberbürgermeister der südukrainischen Stadt besiegelt, die nah an der Frontlinie liegt und stark vom Krieg betroffen ist.", "Mehr als 30.000 ukrainische Staatsbürger arbeiten aktuell in einem Minijob in Deutschland. Rund drei Viertel der Beschäftigten sind Frauen. „Immer mehr ukrainische Staatsbürger haben in den vergangenen Monaten mit einem Minijob ihren Weg in den deutschen Arbeitsmarkt gefunden. Im September 2022 arbeiteten mehr als 30.000 Ukrainerinnen und Ukrainer in einer solchen Beschäftigung. Im Vergleich zum Vorjahr hat sich die Anzahl damit verdreifacht. Rund drei Viertel der Beschäftigten sind Frauen“, sagt Dr. Rainer Wilhelm. Damit bezog sich der bei der Deutschen Rentenversicherung Knappschaft-Bahn-See für die Minijob-Zentrale zuständige Geschäftsführer auf eine Sonderauswertung der Minijob-Zentrale. Diese Auswertung wurde parallel zur Veröffentlichung des neuen Quartalsberichts durchgeführt.", "Verteidigungsministerin Christine Lambrecht hat beschwichtigend auf Kritik an ihrer Beschaffungspolitik reagiert. Jede Kritik, die geäußert werde, sei gut, denn dann könne sie auch beantwortet werden, sagte die SPD-Politikerin am Dienstag beim Besuch eines Auslieferungslagers für Bundeswehrbekleidung im rheinland-pfälzischen Simmern. „Mir ist vor allem wichtig, dass alle, die sich in dem Bereich engagieren, auch alle Fragen beantwortet bekommen.“", "Bei der nächsten Sitzung des Haushaltsausschusses am 14. Dezember werde es auch um die bestellten F-35-Tarnkappenjets und andere Projekte gehen. Jetzt sei alles möglich, da die Haushaltsmittel auch aus dem Einzelplan vorhanden seien, betonte sie. Zur Kritik an Problemen bei der Munitionsbeschaffung für die Bundeswehr sagte sie: „Ich kann Ihnen versichern, ich hätte gerne mehr Munition zur Verfügung, die ich insbesondere auch an die Ukraine abgeben würde.“ Sie müsse als Bundesverteidigungsministerin auch dafür sorgen, dass die Bündnis- und Landesverteidigung weiterhin gewährleistet bleibe.", "Nach Einschätzung eines Energieexperten erhöht der von der EU gegen Russland verhängte Ölpreisdeckel die Gefahr einer Umweltkatastrophe auf dem Meer. „Das Risiko eines Tanker-Unglücks ist so groß wie lange nicht mehr“, sagte der Leiter des Russland-Instituts am Londoner King‘s College, Adnan Vatansever, dem „Spiegel“ (Dienstag). Grund hierfür sei, dass Russland eine „Schattenflotte“ aus mindestens 100 gebrauchten Tankern zusammengekauft habe, um die Restriktionen des Westens zu umschiffen.", "Die meisten dieser Schiffe sind laut Vatansever „ziemlich alt“. Er wisse nicht „in welchem Zustand zum Beispiel die Schiffe aus Iran und Venezuela sind – Staaten, deren Wirtschaft seit Jahren unter westlichen Sanktionen leidet“.", "Der von den führenden Industriestaaten (G7) verlhängte Preisdeckel für auf dem Seeweg transportiertes russisches Öl zeigt offenbar erste Nebenwirkungen. Mindestens 20 Öltanker stauen sich in türkischen Gewässern, um von den russischen Schwarzmeerhäfen über den Bosporus ins Mittelmeer zu gelangen, sagte ein Insider aus der Schifffahrtsbranche der Nachrichtenagentur Reuters. In den kommenden Tagen müsse mit weiteren Verzögerungen gerechnet werden, da die Betreiber darum ringen, eine Versicherung im Rahmen der neuen Preisobergrenzen der G7-Staaten abzuschließen.", "Seit Montag dürfen EU-Schifffahrtsunternehmen russisches Rohöl nur noch befördern, wenn es unter oder zu der G7-Preisobergrenze von 60 Dollar pro Fass verkauft wird. Das gilt auch für Versicherer, Rückversicherer oder andere Finanzierungen des Ölgeschäfts. Da die wichtigsten Schifffahrts- und Versicherungsunternehmen der Welt in den G7-Ländern ansässig sind, könnte die Preisobergrenze es Russland erschweren, sein Öl zu einem höheren Preis zu verkaufen.", "Russland verfügt nach ukrainischer Einschätzung noch über genügend Präzisionsraketen für mehrere große Luftangriffe. Allerdings neigten sich die Vorräte dem Ende zu, sagt der Chef des Militärgeheimdienstes, Kyrylo Budanow im staatlichen Fernsehen.", "Russland hat die schweren Raketenangriffe auf zivile Objekte in der Ukraine derweil als militärisch notwendig gerechtfertigt. Verteidigungsminister Sergej Schoigu sagte am Dienstag in Moskau: „Die russischen Streitkräfte führen mit Hochpräzisionswaffen hoher Reichweite massive Schläge gegen das System der militärischen Führung, Rüstungsbetriebe und die mit ihnen verbundenen Objekte, um das Militärpotenzial der Ukraine zu brechen.“", "Zugleich warf er Kiew Angriffe auf Europas größtes Atomkraftwerk Saporischschja vor, das auf ukrainischem Gebiet liegt. Die Anlage sei in den vergangenen 14 Tagen 33 Mal beschossen worden.", "Russlands Raketenangriffe haben seit Oktober die Energieversorgung der Ukraine massiv beschädigt. Millionen Menschen haben nur noch eingeschränkt Zugang zur Stromversorgung. Auch die Versorgung mit Wasser und Wärme ist vielerorts schwierig.", "Die EU hat sich beim Treffen der europäischen Finanzminister nicht auf die Auszahlung weiterer Finanzhilfen für die Ukraine einigen können. „Das verantwortet Ungarn“, sagt Bundesfinanzminister Christian Lindner (FDP) am Dienstag in Brüssel. Das osteuropäische Land habe einen entsprechenden Beschluss blockiert, obwohl 26 der 27 EU-Staaten dafür gewesen seien. Dies sei bedauerlich. „Die Ukraine darf diesen Krieg nicht verlieren.“ Sie sei deswegen auf weitere Gelder angewiesen. Die EU müsse schnell eine Übereinkunft zum Einsatz der Mittel fällen.", "Am Ehrentag der ukrainischen Streitkräfte ist Präsident Wolodymyr Selenskyj in die Nähe der Front im Osten des Landes gereist. „Gerade den heutigen Tag werde ich an der Front mit unseren Kämpfern begehen“, sagte der 44-Jährige in einer am Dienstag verbreiteten Videobotschaft.", "Slowjansk ist rund 35 Kilometer von der Front entfernt. Selenskyj gratulierte dem ukrainischen Militär „von Herzen“ und dankte den Soldaten für ihren Kampf gegen den Angreifer Russland. „Wir sind stolz auf die Streitkräfte der Ukraine“, sagte er.", "Russland will mit den USA erst über einen dauerhaften Frieden mit der Ukraine sprechen, wenn es dort die Ziele seiner „speziellen Militäroperation“ erreicht hat. Das erklärt Präsidialamtssprecher Dmitri Peskow. Auf die Frage, was geschehen müsse, damit es die Aussicht auf Verhandlungen geben könne, sagt er: „Die Ziele der militärischen Sonderoperation müssen erreicht werden. Russland muss und wird die Ziele, die es sich gesetzt hat, erreichen.“", "Russland bezeichnet seinen am 24. Februar begonnenen Angriff auf die Ukraine nicht als Krieg. US-Außenminister Antony Blinken hatte am Montag gesagt, der Krieg werde mit ziemlicher Sicherheit durch Diplomatie und Verhandlungen beendet werden.", "Russland und die Ukraine haben nach Angaben beider Kriegsparteien wieder einen größeren Gefangenaustausch vollzogen. „Durch Verhandlungen wurden 60 russische Soldaten aus dem vom Kiewer Regime kontrollierten Gebiet zurückgebracht, denen in Gefangenschaft tödliche Gefahr drohte“, teilte das russische Verteidigungsministerium am Dienstag auf seinem Telegram-Kanal mit. Die Männer würden medizinisch versorgt und seien mit Transportflugzeugen des Militärs nach Moskau ausgeflogen worden.", "Kiew bestätigte den Austausch. „Symbolisch. Am Tag der Streitkräfte kehren 60 Kämpfer zurück“, schrieb der Chef des Präsidentenbüros in Kiew, Andrij Jermak, im Nachrichtenkanal Telegram. Es handle sich um 58 Männer und zwei Frauen von Nationalgarde und Grenztruppen der Ukraine.", "Bereits in der vergangenen Woche gab es einen umfangreichen Gefangenenaustausch. Dabei ließen beide Kriegsparteien je 50 gefangene Soldaten der Gegenseite zurückkehren. Das Thema Gefangenenaustausch ist der einzige Bereich, in dem es zwischen Moskau und Kiew noch einen Dialog gibt. Alle anderen Verhandlungen liegen derzeit auf Eis.", "Die lettischen Behörden haben dem unabhängigen russischen Fernsehkanal TV Regen die Lizenz entzogen. Der nach Lettland ausgewanderte Sender habe gegen eine Reihe von Auflagen verstoßen und gefährde die nationale Sicherheit und die öffentliche Ordnung, teilte der lettische Rat für elektronische Massenmedien am Dienstag mit. Unter anderem habe TV Regen Unterstützung für das russische Militär geäußert und Landkarten gezeigt, die die ukrainische Halbinsel Krim als Teil Russlands darstellen.", "Die Nachrichtenagentur BNS meldete, die Entscheidung der Medienaufsicht trete am Donnerstag in Kraft. Dann würden nicht nur die Sendungen von TV Regen in Lettland blockiert, sondern auch die Verbreitung auf Youtube. Der Sender war bereits vorher belangt worden, weil er seine Sendungen nicht angemessen ins Lettische übersetzt hatte. Am Freitag nahmen die Behörden Ermittlungen wegen des Verdachts auf, TV Regen unterstütze Russland und sein Militär im Krieg gegen die Ukraine.", "International bekannt geworden ist TV Regen unter seinem russischen Namen Doschd. Der unabhängige Sender wurde von den russischen Behörden 2021 als ausländischer Agent eingestuft. Nach Beginn der russischen Invasion in die Ukraine stellte er seine Arbeit in Russland ein, weil die dortigen Behörden seine Schließung angedroht hatten.", "Der russische Verteidigungsminister Sergej Schoigu wirft der Ukraine vor, das Atomkraftwerk Saporischschja weiterhin zu attackieren und vorsätzlich „Nuklearterrorismus“ zu betreiben. Russland unternehme alles, um die Sicherheit der Anlage zu gewährleisten, erklärte Schoigu am Dienstag. „Im Gegenzug versucht das Kiewer Regime, den Anschein einer Bedrohung durch eine atomare Katastrophe zu erwecken, indem es den Standort weiterhin absichtlich beschießt.“", "Allein in den vergangenen zwei Wochen habe die Ukraine 33 großkalibrige Geschosse auf die Anlage abgefeuert. Die meisten seien von der russischen Luftabwehr abgefangen worden. Einige hätten jedoch „Objekte getroffen“, was sich auf den sicheren Betrieb des AKW auswirke. „Wir stufen diese Angriffe ukrainischer Truppen als Nuklearterrorismus ein.“", "Serbiens Präsident Aleksandar Vucic hat Vorwürfe zurückgewiesen, dass sein Land im Ukraine-Krieg auf der Seite Russlands stehe. „Wir kennen unsere Verpflichtungen gegenüber der EU, aber wir sind ein unabhängiges Land“, sagte der Staatschef am Dienstag bei einem Gipfel der EU mit den sechs Westbalkan-Staaten in der albanischen Hauptstadt Tirana. „Wir schützen unsere nationalen Interessen.“ Serbien, das seit 2014 mit der Europäischen Union über einen Beitritt verhandelt, hat die EU-Sanktionen gegen Russland wegen des Angriffs auf die Ukraine nicht übernommen.", "Vucic verwahrte sich auch gegen Vorwürfe, seine Außenpolitik an Moskau anzulehnen und Nachbarländer zu destabilisieren. „Das sind Anschuldigungen und Fabrikationen.“ Solche Behauptungen würden immer vorgebracht, wenn jemand Serbien kritisieren wolle und keine besseren Argumente finde. Russland ist für Serbien wichtig, weil es die Aufnahme des Kosovos in die Vereinten Nationen als Vetomacht im UN-Sicherheitsrat verhindert. Das einst zu Serbien gehörende Land hatte sich 2008 für unabhängig erklärt. Belgrad beansprucht das Territorium weiterhin für sich.", "Die kosovarische Präsidentin Vjosa Osmani kündigte bei dem Gipfel an, dass ihr Land noch in diesem Jahr den formellen Antrag auf Aufnahme in die EU stellen werde. Mit Blick auf Serbien verlangte sie, dass Länder wie das Kosovo, die alle EU-Sanktionen mittrügen, nicht so behandelt würden wie Staaten, die das nicht tun. „Ob man heute auf der Seite der Ukraine steht oder auf der Russlands, sollte einen Unterschied machen“, sagte Osmani.", "EU-Kommissionspräsidentin Ursula von der Leyen hat die sechs Staaten des westlichen Balkans aufgefordert, gegen autoritäre Staaten wie Russland Stellung zu beziehen. „Ihr müsst euch entscheiden, auf welcher Seite ihr steht – auf der Seite der Demokratie, das ist die Europäische Union, euer Freund und Partner. Oder wollt ihr einen anderen Weg nehmen?“, sagte die deutsche Politikerin am Dienstag bei einem Gipfel der EU und der Westbalkanstaaten im albanischen Tirana. Russland und China versuchten, Einfluss in der Region zu nehmen, aber die EU sei für den Westbalkan größter Investor und engster Partner.", "Infolge des russischen Kriegs gegen die Ukraine seit Ende Februar stelle sich die Frage, ob sich Autokratien und das Recht des Stärkeren durchsetzten oder Demokratie und Rechtsstaat, sagte von der Leyen. „Dieses Ringen merkt man auch im Westbalkan.“ An dem Gipfel nehmen neben Staats- und Regierungschefs der 27 EU-Staaten deren Kollegen aus Serbien, Albanien, Nordmazedonien, Bosnien-Herzegowina, Montenegro und Kosovo teil. Alle sechs Länder streben in die EU.", "Vor allem Serbien hat sich bislang nicht den EU-Sanktionen gegen Russland angeschlossen. Belgrad pflegt weiterhin relativ enge Beziehungen zur Regierung in Moskau. EU-Ratspräsident Charles Michel betonte, wie wichtig Fortschritte bei den Beitrittsbemühungen der Länder sei. „Ich bin absolut überzeugt, dass die Zukunft unserer Kinder mit dem Westbalkan in der EU sicherer und wohlhabender sein wird“, sagte der Belgier.", "Russland hat nach eigenen Angaben auf einer strategisch wichtigen Kurileninsel in der Nähe von Japan ein mobiles Raketensystem zur Küstenverteidigung stationiert. Die japanische Regierung erklärte dazu am Dienstag, sie werde das Vorgehen genau beobachten. Russland habe parallel zu seiner Invasion der Ukraine auch in Fernen Osten seine militärischen Aktivitäten verstärkt. Die Inselkette der Kurilen erstreckt sich zwischen der russischen Halbinsel Kamtschatka und der japanischen Insel Hokkaido. Ende des Zweiten Weltkrieges wurden die Kurilen von der Sowjetunion erobert. Japan erhebt bis heute Anspruch auf die südlichen Kurilen.", "Das Abwehrsystem „Bastion“, das eine Reichweite von bis zu 500 Kilometern hat, sei auf der Insel Paramuschir stationiert worden, teilte das Verteidigungsministerium in Moskau am Montag mit. Soldaten der Pazifikflotte würden rund um die Uhr die angrenzenden Seegebiete kontrollieren. Auf der Insel sei ein Militärlager errichtet worden, damit ganzjährig Dienst möglich sei. Bereits vor einem Jahr seien „Bastion“-Systeme auf der Insel Matua im zentralen Teil der Inselkette installiert worden.", "Die Inselkette ist rund 1200 Kilometer lang, zu ihr gehören mehr als 30 große und kleine nur dünn besiedelte, teils unbewohnte Eilande. Die Inseln trennen das Ochotskische Meer vom Pazifik und ermöglichen somit eine Verteidigungskette vor dem russischen Festland.", "An russischen Häfen kommt einer Studie zufolge trotz westlicher Sanktionen wieder mehr Ladung an – vor allem aufgrund chinesischer und türkischer Lieferungen. Der Schwarzmeerhafen Noworossijsk und besonders der nahe China gelegene Pazifikhafen Wladiwostok zeigten im November eine deutliche Zunahme ankommender Containerladungen, wie das Kieler Institut für Weltwirtschaft (IfW) am Dienstag zu seiner Untersuchung mitteilte. Im für den Handel mit Europa entscheidenden Hafen St. Petersburg lege dagegen kaum noch ein Containerschiff an. Nach dem russischen Einmarsch in die Ukraine am 24. Februar hatte der Westen Sanktionen verhängt, die seither mehrfach verschärft wurden.", "„Die Sanktionen der EU und anderer westlicher Partner zeigen klar Wirkung und können durch den Handel mit China oder der Türkei auch nicht ausgeglichen werden“, sagte der Leiter des Kiel Trade Indicator, Vincent Stamer. „Russlands Handel insgesamt liegt rund ein Viertel unterhalb des Niveaus vor dem Angriffskrieg gegen die Ukraine, und von offizieller Seite werden seit Sommer keine Handelsdaten mehr ausgewiesen.“ Russlands Handel bleibt den Angaben nach volatil. Ausgehend von niedrigen Niveaus zeigten die Indikatorwerte ein Plus bei den Exporten von 4,8 Prozent und ein Minus bei den Importen von 4,4 Prozent.", "Die Staus in der Containerschifffahrt haben sich dem IfW zufolge im November deutlich zurückgebildet. Demnach befinden sich noch gut acht Prozent aller weltweit verschifften Waren im Stau. In der Spitze waren es Ende 2021 fast 14 Prozent. „Bereits den zweiten Monat in Folge ist der Anteil der im Stau befindlichen Container rapide gefallen“, hieß es dazu. „Ein Grund dafür ist auch der nachlassende Seeverkehr in der Nordsee, worin sich der schwache Handel Deutschlands und der EU widerspiegelt.“", "Die britischen Geheimdienste werten die jüngsten Angriffe auf zwei russische Militärflughäfen als signifikanten Rückschlag für den Kreml. Sollte Russland die Explosionen, deren Ursache noch unklar sei, als gezielte Attacken einstufen, sei dies wohl ein schweres Versagen beim Schutz der eigenen Truppen, schrieb das britische Verteidigungsministerium am Dienstag in London. Russland hat die Ukraine für die Angriffe auf die Militärflughäfen „Djagiljewo“ im Gebiet Rjasan und „Engels“ im Gebiet Saratow mit mindestens drei Toten am Montag verantwortlich gemacht.", "Die Briten stufen den Vorfall auch aufgrund der geografischen Lage als bedeutsam ein: „Engels“ sei mehr als 600 Kilometer von ukrainisch kontrollierten Gebieten entfernt. Die Geheimdienste vermuten, dass Moskau Langstreckenbomber nun auf andere Flugplätze verlegen könnte. Sie seien Teil der russischen nuklearen Abschreckung und würden häufig für konventionelle Raketenangriffe auf die Ukraine genutzt. Den verantwortlichen russischen Offizieren drohten harte Strafen, heißt es in dem Bericht.", "Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine Ende Februar unter Berufung auf Geheimdienstinformationen täglich Informationen zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor.", "Die Besatzer der von Russland annektierten ukrainischen Region Cherson haben die Bevölkerung dringend zum Umtausch ihrer Ersparnisse in russische Rubel aufgefordert. Der Zahlungsverkehr in der ukrainischen Landeswährung Hrywnja ende zum 1. Januar, teilte Besatzungschef Wladimir Saldo am Dienstag im Nachrichtendienst Telegram per Video mit. Als Grund nannte er auch den massiven Wertverfall der Hrywnja durch die wirtschaftlichen Probleme der Ukraine. „Sie wird zu Papier“, sagte er. Alle Banken seien verpflichtet, das Geld umzutauschen.", "In der Region Cherson sind die gleichnamige Gebietshauptstadt und weitere Orte wieder unter ukrainischer Kontrolle. Der Großteil des Gebiets aber ist von russischen Truppen besetzt. Das bereits im Oktober angekündigte Vorgehen ist Teil der international nicht annektierten Eingliederung der Region in russisches Staatsgebiet.", "„Vom 1. Januar 2023 an kann in den Geschäften oder bei der Bezahlung von Dienstleistungen nur noch in Rubel abgerechnet werden“, betonte Saldo. Auch danach würden aber noch einzelne Banken das Geld umtauschen. Die ukrainische Landeswährung hat gegenüber dem US-Dollar seit Kriegsbeginn um etwa 50 Prozent an Wert verloren. In den anderen annektierten Gebieten Luhansk und Donezk ist der Rubel schon seit längerem offizielles Zahlungsmittel.", "Nach der erneuten russischen Angriffswelle arbeitet die Ukraine am Dienstag daran, beschädigte Energieanlagen zu reparieren. Aufgrund der Folgen des Beschusses und um das „Gleichgewicht zwischen Stromerzeugung und -verbrauch aufrechtzuerhalten“, würden in allen Regionen der Ukraine Notabschaltungen eingeführt, teilte der staatliche Stromversorger Ukrenergo im Onlinekanal Telegram mit und warnte vor landesweiten Stromsperren. Vorrangig würden wichtige Infrastruktur-Einrichtungen mit Strom versorgt. Ukrenergo-Chef Wolodymyr Kudryzkyji erwartete angesichts niedriger Temperaturen für Dienstag und Mittwoch einen „Höhepunkt der Kälte“.", "„Die Situation ist schwierig, aber unter Kontrolle“, hieß es weiter. Einige Kraftwerke könnten vorübergehend nicht mit voller Kraft laufen. „In Kombination mit dem zunehmenden Frost in den kommenden 24 Stunden wird dies zu einem Elektrizitätsdefizit im System führen“, erklärte Ukrenergo. Die notwendigen Reparaturen liefen.", "Die russische Armee meldete am Montag „einen massiven Angriff mit Hochpräzisionswaffen“, der ukrainischen Militäranlagen und wichtiger Energieinfrastruktur der ukrainischen Streitkräfte zum Ziel gehabt habe. Insgesamt seien 17 Ziele getroffen worden.", "In der russischen Region Kursk an der Grenze zur Ukraine ist nach Angaben von Behörden ein Flugplatz mit Drohnen angriffen worden. „Wegen des Brandes im Bereich des Flughafens wurde entschieden, den Unterricht an zwei Schulen auszusetzen“, erklärte der Gouverneur von Kursk, Roman Starowoit, am Dienstag im Nachrichtendienst Telegram. Das Feuer war nach diesen Angaben am Vormittag noch nicht unter Kontrolle. Zudem wurde nach einem Medienbericht am Dienstag auch in der benachbarten Region Baza eine militärisch genutzte Anlage mit Drohnen angegriffen.", "Videos aus der Industriestadt Kursk zeigten eine große Stichflamme im Bereich des Flughafens. Medienberichten zufolge geriet ein Ölreservoir in Brand. Der Flughafen wird seit Beginn des russischen Angriffskriegs gegen das Nachbarland Ende Februar ausschließlich für militärische Zwecke genutzt. Für zivile Flüge ist er gesperrt.", "Zudem berichtete das Internetportal Baza über eine Drohnenattacke auf das Kombinat „Slawa“ im Gebiet Brjansk, etwa 80 Kilometer von der Grenze zur Ukraine entfernt. Die Tätigkeit des Kombinats haben die russischen Behörden zum Staatsgeheimnis erklärt, weil es Verbindungen zur nationalen Sicherheit habe. Ziel waren Berichten zufolge offenbar ebenfalls Treibstoffreservoirs. Angeblich waren sie aber leer, weshalb die Attacke keinen größeren Brand ausgelöst habe.", "Erst am Montag waren zwei russische Militärflugplätze mit Drohnen angegriffen worden, einer im südrussischen Gebiet Saratow, einer im zentralrussischen Rjasan nahe Moskau. Beide sind gut 500 Kilometer von der Grenze zur Ukraine entfernt. In Saratow sind strategische Bomber stationiert, die in der Vergangenheit bei den Raketenangriffen auf die Ukraine eingesetzt wurden.", "Die Drohnen seien abgefangen worden, erklärte das Ministerium weiter. Doch ihre Trümmer seien herabgestürzt und auf den Flugplätzen explodiert. Drei Soldaten seien getötet worden, vier weitere verletzt. Moskau machte Kiew für die Attacken auf die Flugplätze verantwortlich.", "Die ukrainischen Luftstreitkräfte bestätigten am Montagabend indirekt die Angriffe auf die beiden russischen Militärflugplätze. Wie die New York Times unter Berufung auf einen namentlich nicht genannten Offiziellen berichtet, wurde einer der beiden Angriffe von ukrainischen Spezialkräften unterstützt, die in der Nähe des russischen Stützpunktes aktiv waren.", "Russland machte die Ukraine für Angriffe auf zwei russische Militärflughäfen mit mindestens drei Toten verantwortlich. Das Verteidigungsministerium in Moskau erklärte am Montagabend: „Am Morgen des 5. Dezember hat das Kiewer Regime versucht, mit reaktiven Drohnen aus sowjetischer Produktion die Militärflugplätze „Djagiljewo“ im Gebiet Rjasan und „Engels“ im Gebiet Saratow zu attackieren, um russische Langstreckenflugzeuge außer Gefecht zu setzen.“", "Laut dem russischen Militär wurden drei Soldaten getötet und vier weitere mit Verletzungen ins Krankenhaus gebracht. Die Langstreckenbomber seien jedoch nur unwesentlich beschädigt worden, auch dank des Einsatzes von Flugabwehr.", "Die ukrainischen Luftstreitkräfte bestätigten am Montagabend indirekt die Angriffe auf die beiden russischen Militärflugplätze. Auf Telegram wurden zudem zwei Fotos veröffentlicht, die einen beschädigten russischen Bomber und einen beschädigten Lastwagen vor einem offenbar getroffenen Flugzeug zeigen. Die Echtheit der Bilder konnte nicht geprüft werden.", "Bei dem neuen Großangriff auf Ziele in der Ukraine am Montag hat das russische Militär nach Angaben der ukrainischen Luftabwehr knapp 70 Marschflugkörper eingesetzt. Ein großer Teil sei von strategischen Bombern aus großer Entfernung, etwa über dem Kaspischen Meer, abgeschossen worden, hieß es in der auf Telegram verbreiteten Mitteilung. 22 Lenkwaffen vom Typ „Kalibr“ seien von Schiffen im Schwarzen Meer abgefeuert worden.", "Die ukrainische Luftabwehr habe einen Großteil der Angriffe abgewehrt. „Insgesamt wurden mehr als 60 Raketen der Invasoren abgeschossen“, hieß es. Die Angaben ließen sich nicht überprüfen.", "Die US-Botschafterin in Kiew, Bridget Brink, zollte der ukrainischen Luftabwehr Respekt. „Heute und an jedem Tag, großer Respekt für die ukrainische Luftabwehr“, twitterte sie am Abend auf Englisch und Ukrainisch.", "Allerdings erreichten auch russische Raketen ihre Ziele, etwa in den Städten Odessa oder Kiew. Dabei wurden nach Berichten der Staatsagentur Unian erneut Einrichtungen der Energieversorgung getroffen. Nach Selenskyjs Angaben fiel in sieben Regionen der Strom aus, mancherorts brach auch die Wasserversorgung zusammen. Russischen Angaben zufolge wurden „alle 17 benannten Ziele getroffen“.", "Russland könnte nach den Worten von US-Außenminister Antony Blinken nach einem Scheitern, das ukrainische Volk zum Aufgeben zu zwingen, einen Schein-Waffenstillstand ins Spiel bringen. „Wenn Russland mit seinem derzeitigen Versuch, das ukrainische Volk zum Aufgeben zu bringen, keinen Erfolg hat – und das wird ihnen nicht gelingen -, dann kann man sich vorstellen, dass Russland eine Ausweichmöglichkeit sucht, die eine Scheinlösung wäre“, sagt Blinken bei einer Veranstaltung der Zeitung „Wall Street Journal“ in Washington. Er könne sich einen von Russland initiierten Waffenstillstand vorstellen. „Oh, lasst uns einen Waffenstillstand haben. Lasst uns die Dinge einfach auf Eis legen.", "Der Konflikt wird eingefroren, es wird nie über das Gebiet verhandelt, das sie erobert haben und weiterhin halten. Ausruhen, umrüsten, neu gruppieren, erneut angreifen.“ Solange Russland nicht zeige, dass es an einer sinnvollen diplomatischen Lösung interessiert sei, werde sich in dem Konflikt nichts bewegen. „Wir brauchen einen gerechten und dauerhaften Frieden, keinen Scheinfrieden.“", "Kanada kündigt Hilfen für die Regierung in Kiew zur Räumung von Landminen in Höhe von 10,5 Millionen Euro (15 Millionen Kanadische Dollar) an. Die Hilfen umfassten Bombenschutzanzüge für ukrainische Minenräumer und fortschrittliche ferngesteuerte Minen-Räumsysteme für große Flächen wie Ackerland, um nicht explodierte Sprengkörper und andere explosive Kriegsrückstände aufzuspüren und zu entschärfen, teilt die kanadische Regierung mit.", "In der Region Kiew bleibt offiziellen Angaben zufolge rund die Hälfte der Einwohner nach russischen Raketenangriffen weiterhin von der Stromversorgung abgeschnitten. „Etwa die Hälfte der Region wird in den kommenden Tagen ohne Strom sein“, schreibt Gouverneur Olexij Kuleba auf Telegram.", "Rund 1,8 Menschen leben in der Region, die Hauptstadt Kiew ausgenommen. Der größte private Energieversorger der Ukraine, DTEK, musste nach eigenen Angaben wegen Schäden durch die Angriffe vom Montag eine Anlage vom Netz nehmen. Das Kraftwerk sei in den vergangenen zwei Monaten 17 Mal Ziel von Angriffen gewesen.", "Die ukrainischen Streitkräfte haben am Montag ein Video veröffentlicht, das nach Militärangaben den Abschuss eines russischen Marschflugkörpers durch einen Gepard-Flugabwehrpanzer aus deutscher Produktion zeigt.", "Der Clip zeigt einen Geparden, der aus einer Stellung auf einem leicht verschneiten Feld mehrere Schüsse abgibt, kurz darauf erfolgt eine grelle Explosion am Himmel. Anschließend stürzt das getroffene Flugobjekt unter dem Jubel ukrainischer Soldaten zu Boden. „Von Partnern bereitgestellte Ausrüstung schützt den ukrainischen Himmel vor den Marschflugkörpern der Terroristen“, hieß es dazu auf Facebook. „Dieses Mal ist es eine tadellose Arbeit des deutschen Geparden. Vielen Dank, Deutschland.“", "Der Chefankläger des Internationalen Strafgerichtshofs (IStGH) in Den Haag hat sich gegen die Einrichtung eines Sondertribunals zur Ahndung russischer Verbrechen in der Ukraine ausgesprochen. Dadurch könnte die Arbeit des IStGH „unterlaufen“ werden, warnte Chefankläger Karim Khan am Montag in Den Haag. „Wir sollten Zersplitterung vermeiden und stattdessen am Zusammenschluss arbeiten.“", "Er forderte die internationale Gemeinschaft auf, den IStGH bei seinen Ermittlungen zu unterstützen und zu finanzieren. „Wir dürfen nicht scheitern. Wir brauchen die Mittel, um unsere Aufgabe zu erfüllen. Wir haben diese Mittel nicht“, sagte Khan.", "Da Russland den IStGH nicht anerkennt, kann der Gerichtshof zwar mutmaßliche Kriegsverbrechen und Verbrechen gegen die Menschlichkeit in der Ukraine untersuchen. Er kann aber nicht gegen Moskau wegen des Verbrechens der Aggression vorgehen.", "Deshalb hatte EU-Kommissionspräsidentin Ursula von der Leyen vergangene Woche ein Sondertribunal zur Ahndung von „Verbrechen Russlands“ in der Ukraine vorgeschlagen.", "Der ukrainische Präsident Wolodymyr Selenskyj hat am Montag die Erfolge der Luftabwehr gegen die neueste Angriffswelle russischer Marschflugkörper gefeiert. „Jede abgeschossene russische Rakete ist ein konkreter Beweis dafür, dass der Terror besiegt werden kann“, sagte er in seiner täglichen Videoansprache. Die Luftabwehr hatte nach eigenen Angaben rund 60 von 70 Marschflugkörpern abgeschossen. Dennoch gab es mehrere Treffer. „Leider gibt es Opfer“, sagte Selenskyj. Vier Menschen seien getötet worden.", "Russland habe mit der neuen Angriffswelle einen Jahrestag begangen, und zwar den der Unterzeichnung des Budapester Memorandums. In dem am 5. Dezember 1994 unterzeichneten Dokument hatten Russland, Großbritannien und die USA gemeinsam der Ukraine, Belarus und Kasachstan Sicherheitsgarantien für deren Verzicht auf alle Nuklearwaffen aus Sowjetzeiten auf ihren Territorien gegeben. Unter anderem verpflichteten sich die Unterzeichner, die Souveränität und bestehenden Grenzen der drei Ex-Sowjetrepubliken zu respektieren.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}