{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article250548316/90er-Jahre-Mode-Warum-der-Hype-einfach-nicht-abbricht.html", "query_keywords": ["krieg", "klima", "ss", "sp", "terror", "ns", "spo", "pandemie", "schi", "corona", "rna"], "creation_date": "14.03.2024", "last_modified": "14.05.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["texttospeech", "Baggy Pant", "Dennis Braatz Homeboy", "Dickies", "Michael Och", "Stüssy", "Nike", "MC Shan", "BMX", "KANGOL Fugora Matrix", "Mode", "Mode"], "content": {"title": "90er-Jahre Mode: Warum der Hype einfach nicht abbricht", "description": "Der Hype um die 90er-Jahre Mode bricht einfach nicht ab. Jetzt sind auch frühe Streetwearlabels wie Stüssy oder Dickies wieder populär – nicht nur bei jenen, die damals jung waren. Auch die Genz-Z begeistert das Jahrzehnt, das rückblickend so unbeschwert scheint.", "body": {"": ["Der Hype um die 90er-Jahre Mode bricht einfach nicht ab. Jetzt sind auch frühe Streetwearlabels wie Stüssy oder Dickies wieder populär – nicht nur bei jenen, die damals jung waren. Auch die Genz-Z begeistert das Jahrzehnt, das rückblickend so unbeschwert scheint.", "So ziemlich jede Streetwear-Marke, die in den 90ern mal was zu sagen hatte, hat gerade schon eine Wiederbelebung erfahren. Allen voran Stüssy. Das kalifornische Label bediente vor rund 30 Jahren zuerst Surfer und dann Hip-Hopper mit Longsleeves und T-Shirts. Heute ist es ein fester Bestandteil im Sortiment von angesagten Departmentstores wie Ssense und kann Kooperationen mit Marken wie Dior (2020) oder Levi’s (aktuell bereits zum zweiten Mal) vorweisen. Auch Caps und Bucket Hats von Kangol, die in Nineties-Blockbustern wie „Clueless“ oder „Jackie Brown“ rauf und runter getragen wurden, verkaufen sich so gut wie lange nicht mehr. Sogar Dickies und Carhartt, die auf robuster Arbeitskleidung basierenden Lieblingslabels der damaligen Skaterszene, sind mit ihren Kapuzenjacken und Baumwollhosen zurück. Nostalgie pur?", "Tatsächlich erleben die 90er-Jahre in Gänze ein fulminantes Revival. Neben Mode auch Musik, Filme und Serien. „Es geht um die unbeschwerte Popkultur dieser Zeit“, sagt Herbert Hofmann, verantwortlich für die Kreativdirektion und den Einkauf bei der digitalen Modeplattform Highsnobiety, die gerade ihren ersten stationären Laden „Unter den Linden“ in Berlin eröffnet hat. Die Zeit wird nicht umsonst gern als „unschuldig“ oder „dahinschlummernd“ bezeichnet. Sorgen und Zukunftsängste gab es nicht viele. Es änderte sich mit der Jahrtausendwende und den Terroranschlägen auf das World Trade Center. Wirklich rosiger wurde die Weltlage seitdem nicht mehr, ganz im Gegenteil. Heute herrschen Klima- und Energiekrise, Kriege, Putin und Trump womöglich bald zum zweiten Mal. Da kann man sich schon mal wegträumen – und am einfachsten geht es in das Jahrzehnt, in dem zuletzt alles irgendwie viel einfacher erschien.", "Anzeige Mit WELT günstiger Mode kaufen: Bershka-Gutschein", "Vor allem die Menschen, die in den 90er-Jahren zur jungen Generation zählten, also im Teenager- und Twen-Alter waren, sind heute besonders empfänglich für den Eskapismus. Trendexperten und -analysten attestieren aber auch den heutzutage jüngeren Menschen der Generation Z ein hohes Interesse an den Dingen von damals. „Wenn man in dieser Zeit aufgewachsen ist, sehnt man sich zurück nach Momenten, die man erlebt hat“, erklärt Hofmann. „Wer das Jahrzehnt nicht erlebt hat, für den scheinen viele seiner Elemente beeindruckend leicht und auch innovativ.“", "Das Zusammenspiel ist nirgendwo besser zu beobachten als in der Luxusmode. Dort wird die cool-glamouröse Ästhetik der 90er-Jahre seit einigen Saisons rauf und runter dekliniert. Hüfthosen und -röcke, Cropped Tops, Baggy Pants, kleine Schultertaschen. Den Look reinterpretierten zuerst die Designer, die ihn in den 90er-Jahren selbst trugen – für eine Kundschaft, die damals noch gar nicht auf der Welt war. Andere Designer wurden von der Nineties-Welle regelrecht überrascht. Dass Silvia Venturini Fendi etwa ihre Baguette Bag, die erst durch die Serie „Sex and the City“ 1998 zu einer echten It-Bag wurde, heute wieder in zahlreichen Größen, Farben und Materialien anbietet, hat vor allem damit zu tun, dass Vintage-Modelle auf Resale-Plattformen vor ein paar Jahren plötzlich Höchstpreise erzielten. Frei nach dem Motto: Bevor irgendjemand anderes mit den Sachen von damals Geld verdient, verdienen wir doch lieber selbst daran!", "Womit man bei der Geschichte von Jürgen Wolf wäre. 1988 gründete der deutsche Unternehmer das Hip-Hop- und Streetwear-Label Homeboy. So früh, dass es heute selbst auf internationaler Ebene zu den ersten überhaupt gezählt wird. Die Hemdjacken aus Nylon, Baggypants aus Denim und Longsleeves mit dem charakteristischen Markenlogo (durchgestrichenes „O“) wurden schon zu Beginn der 90er-Jahre von Rapgrößen wie Cypress Hill, dem Wu-Tang Clan, Moses Pelham oder den Fantastischen Vier getragen. Das Label unterwanderte Trendsportarten wie Skate- und Snowboarding oder BMX. Die seltene deutsche Modeerfolgsgeschichte fand im Jahr 2000 ein abruptes Ende. Wolf wollte an die Börse, aber vier Wochen vor dem Start platzte die New-Economy-Blase. „Meine Investoren gingen alle pleite – and so did Homeboy“, sagt er. Inzwischen gibt es die Marke wieder.", "Über die Rückholaktion dachte Wolf erstmals 2015 nach. „Wir spürten, dass sich der Skinny-Jeans-Trend dem Ende nähern wird.“ Wir, das sind er und sein Sohn Julian. Das Duo im Alter von 63 und 31 Jahren leitet heute gemeinsam die Geschäfte. Archivstücke wurden nicht nur einfach noch einmal wieder neu aufgelegt, sondern leicht überarbeitet; mal die Weite eines Hosenbeins angepasst oder an der Intensität eines Farbtons gedreht. Der Bestseller ist ein Hosenmodell namens „X-tra Monster Denim Moon“, eine besonders weite Baggy Pants. Die Kunden, die heute Homeboy kaufen, seien in der Regel sehr jung. „Vor fünf Jahren kannten sie uns noch gar nicht“, sagt Wolf. Die Nachfrage von älteren Zielgruppen werde auch immer größer. „Wir erfahren das über Händler, bei denen der Vater ein Sweatshirt kauft und der Sohn oder die Tochter eine Baggy Pants. Die Menschen merken, dass wir ein Original sind – und das ist es, was zählt.“", "Authentizität ist auch für Herbert Hofmann von Highsnobiety am Ende die größte Voraussetzung, die eine Marke von früher erfüllen muss, damit sie heute noch einmal erfolgreich werden kann. „Es gibt so viele ,leere‘ Produkte von erfundenen Marken“, sagt er. Das Überangebot der Mode- und Textilbranche hat in den vergangenen Jahren stetig zugenommen. Selbst die Corona-Pandemie, von der viele Wirtschaftsexperten und sogar Modeschaffende selbst glaubten, sie würde ein Umdenken in Richtung Reduktion und mehr Qualitätsbewusstsein bewirken, konnte daran nichts ändern. „Kunden merken es, wenn eine Marke keine Seele hat. Nur ein Look reicht vielen nicht mehr. Es geht darum, jemanden zu unterstützen, der für etwas steht“, sagt Hofmann.", "Weshalb Fubu gute Chancen auf langfristigen Erfolg hat. Die Wortmarke ist die Abkürzung für „For Us, By Us“. Sie entstand, weil das Gründungsteam um Daymond John im Jahr 1992 unbedingt einen Namen aus vier Buchstaben in Anlehnung an Großlabels wie Nike finden wollte. Heute schwingt dabei noch eine ganze andere Bedeutung mit. Fubu ist ein Black Owned Business. Die neue Kollektion wird exklusiv über die Modeplattform Black Fashion Fair vertrieben. Sie bietet ausschließlich Produkte an, die von schwarzen Designern entworfen oder Geschäftsleuten vertrieben werden, um ihnen mehr Bühne und Support zu geben. Manche Dinge kann man in der zweiten Runde eben auch besser machen."]}}, "recommendations": []}