{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article247859696/Baltikum-Die-Reise-mit-der-Bahn-durch-das-Baltikum-ist-ein-echtes-Abenteuer.html", "query_keywords": ["hitler", "krieg", "ss", "einwanderung", "sp", "terror", "ukraine", "schengen-raum", "ns", "spo", "digitalisierung", "nazi", "pandemie", "schi", "corona", "leiche", "rna"], "creation_date": "23.10.2023", "last_modified": "23.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Bahnreisen", "Estland", "Lettland", "Litauen", "Länderporträts", "Vilnius", "Tallinn", "Riga", "Städteporträts", "Städtereisen", "Interrail", "Baltikum", "Regionenporträts", "Lettland", "Estland", "Warschau", "Kauna", "Riga", "Tallinn", "Daugavpil", "Baltikum", "Europa", "Estnischen Kunstmuseum", "Ukraine", "Visagina", "Ostsee", "Ort Walk", "Valga", "Sowjetunion Litauen", "See", "Mitteleuropa", "Lernidee", "Sandstraße", "Russland", "Nikolaikirche", "MoMuseum", "Reise"], "content": {"title": "Baltikum: Die Reise mit der Bahn durch das Baltikum ist ein echtes Abenteuer", "description": "Durch das Baltikum mit dem Zug zu fahren, ermöglicht Einblicke in jenen Teil Europas, der die Sowjetherrschaft abgeschüttelt hat. Das Bahnfahren dort ist allerdings eine Herausforderung – erst recht zwischen Litauen und Lettland, wenn man zu Fuß über die Grenze hasten muss.", "body": {"": ["Durch das Baltikum mit dem Zug zu fahren, ermöglicht Einblicke in jenen Teil Europas, der die Sowjetherrschaft abgeschüttelt hat. Das Bahnfahren dort ist allerdings eine Herausforderung – erst recht zwischen Litauen und Lettland, wenn man zu Fuß über die Grenze hasten muss.", "Mit meinem Interrail-Pass, für den es keine Altersgrenze gibt, ist das kein Problem. Denn das Baltikum ist seit 2020 Teil des Interrail-Netzwerks. Das wirbt auf seiner Website ausdrücklich für die „baltische Reiseroute“, und zwar so: „Das Abenteuer wartet auf dich! Du kannst mit deinem Pass durch alle drei baltischen Staaten reisen.“ So weit die Theorie.", "Praktisch ist es nicht so einfach. Sondern – wie von Interrail versprochen – wirklich ein Abenteuer. Größte Herausforderung: Es gibt nur wenige grenzüberschreitende Verbindungen. Und zwischen Litauen und Lettland kreuzen zwar Gleise die Grenze, aber es fährt dort kein Zug, nur ein Bus, für den das Interrail-Ticket aber nicht gilt.", "Interrailer informieren sich am besten mit der offiziellen Rail-Planner-App. Ich auch. Meine Reise ist komplex ausgetüftelt, mit Zügen und Anschlüssen von Warschau bis nach Tallinn, mit diversen Aufenthalten und Hotelübernachtungen in sechs Städten, die ich sicherheitshalber alle vorab reserviert habe. Die Vorbereitung dauert Tage, doch irgendwann ist alles geplant und gebucht. Also los!", "Doch schon auf der ersten Etappe geht es erst mal gar nicht los. Sondern schief. Gebucht habe ich einen Zug morgens von Warschau nach Kaunas in Litauen, der in der Interrail-App als nicht reservierungspflichtig angezeigt wird. Er ist die einzige Bahnverbindung ins und im Baltikum in der europäischen Normalspur (1435 Millimeter). Bislang fährt man hier in der russischen Breitspur, auf 1520 Millimetern. Um ganz sicher zu sein, gehe ich am Vortag in Warschau zum Bahnhof, um doch einen Platz zu reservieren. Und siehe da: Der Zug ist reservierungspflichtig – und ausgebucht.", "Leider fährt nur dieser eine Zug am Tag. Was tun? Ich könnte morgen einfach einsteigen. Aber dann riskiere ich, unterwegs hinausgeworfen zu werden und irgendwo zu stehen, wo ich nicht weiterkomme. Die ersten Hotelreservierungen wären ebenfalls futsch.", "Also beginnt diese Reise im Flixbus, morgens um halb sechs in Warschau. Der Bus kommt aus Wien und fährt bis Riga, ich werde in Kaunas aussteigen. Über die Fahrt kann man nicht klagen, ein moderner Bus, alle zwei Stunden eine Pause, ohne Kontrollen geht es über die Grenze. Alles schick – aber unnötige Mehrkosten und eben keine Zugfahrt.", "Für Ausländer ist Litauen ein Land mit einer Geheimsprache. Man versteht nichts, kann nichts ableiten, weder aus slawischen noch aus anderen Sprachen. 1920, nach der Unabhängigkeit, wurde Kaunas für 20 Jahre Litauens Hauptstadt, wuchs rasant, gebaut wurde im Stil des Funktionalismus, schnörkellos, an der Moderne ausgerichtet, nicht an der Vergangenheit. Die findet man noch in der restaurierten Altstadt.", "1940 verleibte sich die Sowjetunion Litauen und die anderen baltischen Staaten völkerrechtswidrig ein, 1941 wurden sie von Nazideutschland besetzt, blieben nach dem Zweiten Weltkrieg gegen ihren Willen Teil der UdSSR. Erst nach deren Zerfall, 1991, wurden sie wieder eigenständige Länder, 2004 traten sie gemeinsam EU und Nato bei.", "Von der Aufbruchszeit der ersten Unabhängigkeit zeugt in Kaunas die Auferstehungskirche, gebaut ab 1933 als Zeichen der Wiedergeburt Litauens. Von der Aussichtsterrasse hat man einen tollen Blick. Im Stadtzentrum stehen viele Häuser aus den 1920er- und 30er-Jahren, manche sind vernachlässigt, andere – wie das einstige Hauptpostamt von 1932 mit seiner rundlichen Fassade – frisch renoviert. Kaunas ist wenig touristisch, man kann unbeschwert herumspazieren und sollte unbedingt Zeppelinas probieren, das litauische Nationalgericht: dicke gefüllte Klöße in ovaler Form.", "Am Bahnhof von Kaunas prangen riesige Graffiti und bunte Schilder, die das gigantische Bahnprojekt RailBaltica preisen. Mit dem Streckenneubau in europäischer Spurbreite sollen alle drei baltischen Hauptstädte untereinander und mit Warschau, irgendwann später auch mit Berlin und Brüssel verbunden sein. 2025 sollte es so weit sein, nun wohl erst 2030.", "Mein gebuchter Zug am nächsten Morgen ist pünktlich, modernisierte Wagen, in eineinhalb Stunden bringt er mich nach Vilnius. Im Zug gibt es WLAN, und dank des 1.-Klasse-Interrail-Tickets eine Flasche Wasser.", "Vilnius wurde nach dem Ersten Weltkrieg von Polen besetzt, obwohl Litauen die Stadt als Hauptstadt beanspruchte. Diese Rolle spielt Vilnius erst seit der zweiten litauischen Unabhängigkeit. Die Altstadt mit ihren vielen katholischen Kirchen ist barock geprägt. Um 1900 war knapp die Hälfte der Einwohner jüdisch, Vilnius galt als „Jerusalem des Nordens“. Im Holocaust ermordeten die Deutschen fast alle Juden, von ihrer Kultur sind im Stadtbild fast nur Leerstellen geblieben – und Schilder, die an Häuserwänden an die Vergangenheit erinnern.", "Immerhin: Jüdisch-koscher gekocht wird im neuen Lokal „Baleboste“ an der Markthalle. Da wird „gefillte fish“ serviert und zur Vorspeise Forsmakas, „gehakte herring“. Die jungen Kellner erklären unbefangen alles auf Englisch und erzählen von den guten Job-Chancen in Litauen, auch im IT-Bereich. So wurde die Mobilitäts-App Jelbi in Vilnius entwickelt. Avantgarde ist auch das 2018 eröffnete MoMuseum, ein Bau von Daniel Libeskind für eine private Sammlung moderner litauischer Kunst. Nachmittags beobachte ich vor dem Rathaus eine Bachelor-Feier, bei der fröhliche Studenten ihre Hüte in die Luft werfen.", "Angesichts des Terrors von Sowjet- und Nazi-Vergangenheit tut es gut, auch diese heiter-moderne Seite von Vilnius zu sehen. Allerdings ist die Stimmung im Land nicht unbeschwert; hier sieht man Russlands Krieg gegen die Ukraine auch als Bedrohung der eigenen Unabhängigkeit. Das belegt eine Tafel am Rathaus, auf der ein Statement des US-Präsidenten George W. Bush steht: „Wer auch immer Litauen zum Feind wählen würde, ist auch ein Feind der USA.“", "Nun soll es nach Lettland gehen. Das wird der schwierigste Teil, da die grenzüberschreitende Zugverbindung während der Corona-Pandemie eingestellt wurde. Man kann mit der Bahn nahe an die Grenze fahren, muss sich dann durchwursteln, ab Daugavpils geht es dann weiter mit der lettischen Bahn. So lautet mein Plan: Ich fahre um 7.40 Uhr nach Turmantas, dem litauischen Grenzort zu Lettland, von dort mit einem Taxi ins lettische Grenzdorf Zemgale, von dort mit dem Bus nach Daugavpils.", "Es fängt gut an. Glücklich steige ich in Vilnius in den Rumpelzug nach Turmantas. Es geht vorbei an Dörfern und Datschen, alte Holzhäuser, die Schindeln verziert wie Häkeldeckchen, umgeben von Gärten. Dann mache ich den ersten Fehler und frage die Schaffnerin: „Daugavpils?“ Sie schaut mich verständnislos an. „Turmantas Avtobus?“, frage ich. „Turmantas!“, ruft sie. Doch kurz vor Turmantas, in Visaginas, blafft sie mich an: „Visaginas! Avtobus!“ Während ich noch überlege, ob ich der App oder der Schaffnerin vertrauen soll, zerrt sie meinen Rucksack aus dem Gepäcknetz und wirft mich aus dem Zug.", "Visaginas besteht nur aus Plattenbauten. Ein Junge fährt allein in einem Skatepark die Betonrampen ab. Der triste Ort wurde 1975 parallel zum inzwischen stillgelegten Kernkraftwerk Ignalina errichtet. Das Stadtzentrum besteht aus einer Mall, einem Lidl und einer Bushaltestelle. Und tatsächlich: Es gibt einen Bus nach Daugavpils. Einen. Am frühen Morgen – der ist natürlich längst weg.", "Wenn ich Zeit hätte und mich treiben lassen könnte, würde ich mir nun in Visaginas eine Bleibe suchen. Aber ich habe ja bereits alle Hotels gebucht. Also nehme ich den nächsten Zug nach Turmantas. Ich werde dort schon ein Taxi finden, das mich nach Lettland bringt.", "Doch in Turmantas, nur eine Handvoll verstreuter Höfe, gibt es kein Taxi. Mit mir ist eine Frau ausgestiegen. Zweiter Fehler: Ich frage sie und verliere eine halbe Minute. „Latvia, Lettland?“ Sie nickt und schickt mich auf einen Trampelpfad gen Norden. Ihre Handbewegung ist eindeutig: Ich soll zu Fuß rübermachen, und zwar schnell! Ich haste los. An den Gleisen entlang, durch den Wald. Schließlich zwei Grenzpfähle. Ich gehe von einem Land ins andere. Das fühlt sich verboten an. Was, wenn Militär im Wald steht? Es sind von hier schließlich keine 20 Kilometer bis nach Belarus, und es sind aufgeladene Zeiten.", "Ich eile weiter. Und frage mich: Warum nur fährt hier kein Zug? Es gibt doch ein intaktes Gleis! Dann höre ich einen Bus. Er fährt weg. Eine halbe Minute später stehe ich an einer gähnend leeren Haltestelle. Im Staub der Sandstraße sind noch die Abdrücke der Busreifen zu sehen. Ich breche zusammen und lache hysterisch.", "Erst einmal: Hinsetzen. Trinken. Nachdenken. Ich wandere weiter, mit Sack und Pack die Straße entlang. Ein Holzhaus, verrammelt, die Farbe blättert ab. Ein paar Meter dahinter: ein Steinhaus. Eine freundliche Frau winkt, setzt mich in ihre Gartenlaube und ruft einen Nachbarn an. Der kommt mit einem Auto, und wir kurven über Land. Er redet Russisch und dreht die Musik laut – eine CD mit russischem Herzschmerz-Pop.", "Störche kreisen am Himmel, Hügel, Seen, Wald. Wie schön es hier ist. Wir nähern uns Daugavpils, ich gebe ihm 20 Euro. Er entlässt mich mit meinem Gepäck am Busbahnhof. Der Tag ist gerettet, so spannend hätte eine pannenfreie Zugfahrt gar nicht sein können.", "Erschöpft schleiche ich durch Daugavpils, das in alten Landkarten noch als Dünaburg eingezeichnet ist. Eine hübsche Provinzstadt mit golden glänzender Kirche und einem spektakulären Kunsthaus. Es ist schon spät, leider schaffe ich es nicht hinein ins Mark-Rothko-Zentrum. Der amerikanische Maler wurde 1903 hier geboren, das Museum zeigt zeitgenössische Kunst von ihm und anderen.", "Damals hieß die Stadt Dwinsk und lag im russischen Zarenreich, das das Baltikum seit dem 18. Jahrhundert beherrscht hatte. Ich frage eine Einheimische, ob sie Befürchtungen hege, angesichts des Einmarsches der Russen in die Ukraine. Sie antwortet: „Wir Balten sind dauerhaft besorgt, ohne panisch zu sein. Wir wurden schon so oft besetzt und erobert. Aber nun sind wir Teil der Nato, das beruhigt ungemein.“", "Ich gehe zweimal zum Bahnhof, um einen offenen Schalter zu erwischen. Ohne Reservierung fahre ich im Baltikum nirgends mehr hin! Am nächsten Morgen bin ich nicht die Einzige, die lange vor der Abfahrt auf dem Bahnhof steht. „Riga?“, frage ich eine junge Frau. Sie lacht und sagt, von hier gebe es nur eine Richtung. Stimmt, das hatte ich vergessen. Der Zug fährt absolut pünktlich los.", "Im Zug fällt es auf, in Riga auch: Es wird viel Russisch gesprochen. Russischsprachige Menschen kamen in zwei Einwanderungswellen. Im Zarenreich als Militärs und Verwaltungsbeamte, im Sowjetreich als Arbeiter für die neu hochgezogene Industrie. Alle zusammen waren sie Kolonisten, so wie die Deutschen, die im 13. Jahrhundert mit dem Deutschen Orden im westlichen Baltikum herrschten, so wie die Schweden im Hochmittelalter in Estland.", "Um die vorige Jahrhundertwende prosperierte Riga enorm, wurde zum wichtigsten Hafen des Zarenreichs. Die Bevölkerung verzehnfachte sich zwischen 1850 und 1900. Das löste einen Bauboom aus. Die Wohlhabenden gönnten sich eine Wohnung oder ein Haus in dem damals angesagten neuen Baustil, dem Jugendstil, der weite Teile Rigas bis heute prägt.", "Die Alberta Iela ist eine solche Jugendstil-Prachtstraße, mit Tieren und Drachen, Gesichtern und barbusigen Leibern an den Stuckfassaden. Einige wurden geschaffen von Michael Eisenstein, einem russischen Bauingenieur, Vater des später berühmten sowjetischen Regisseurs, Sergei Eisenstein („Panzerkreuzer Potemkin“).", "Riga liegt auf der Mitte meiner Reise – und in der Mitte des „Baltischen Wegs“. Am 23. August 1989, genau 50 Jahre nach dem Hitler-Stalin-Pakt, bildeten Hunderttausende Balten eine 600 Kilometer lange Menschenkette von Tallinn über Riga bis nach Vilnius. Zwei Jahre später waren die baltischen Staaten unabhängig. Gern lasse ich mich mit dem Gedanken an diese Revolution durch die Innenstadt treiben.", "Nachdem ich die polnisch-litauische Grenze per Bus und die litauisch-lettische zu Fuß überquert habe, sieht es beim dritten Versuch besser aus: Es gibt tatsächlich eine Zugverbindung von Lettland nach Estland.", "In Riga steige ich in den Zug Nr. 872 Richtung Valka/Valga. Es ruckelt mächtig beim Anfahren, die Puffer stoßen mehrmals aneinander, man merkt, wie schwer so ein altmodischer Zug ist. Es gibt nur eine Toilette, zwei Waggons weiter. Im Durchgang sieht man unter sich die Schienen und den Schotter durchrasen. Draußen sind nun kaum noch Felder zu sehen, stattdessen endlose Wälder mit Moos, eine skandinavische Anmutung. Ein Reh steht am Waldrand und beäugt den Zug.", "In meinem Waggon sitzt eine ältere Frau. Sie bekreuzigt sich, sobald wir an einer Kirche vorbeifahren. Eine andere hört laut Musik mit ihrem Smartphone. Eben läuft der neapolitanische Gassenhauer „Santa Lucia“ – in einer mir unbekannten Sprache dargeboten, vermutlich Estnisch, das keine baltische, sondern eine finno-ugrische Sprache ist, die ich leider auch nicht verstehe.", "Der Zug endet in Valga, dem estnischen Teil der Grenzstadt, die lettische Stadthälfte heißt Valka. „Eine Stadt, zwei Länder“, so steht es am Bahnhof. Ursprünglich hieß der Ort Walk und war ungeteilt, doch während der Unabhängigkeitskämpfe 1919 beanspruchten Estland und Lettland die Stadt für sich – die daraufhin geteilt wurde. Estland bekam den größeren Teil samt Bahnhof. Und so enden heute dort auch die Züge aus Lettland.", "Während der sowjetischen Besatzung spielte die Trennung in zwei Sowjetrepubliken keine Rolle. Seit der Unabhängigkeit 1991 geht erneut die Grenze mitten durch die Stadt, doch alle Kontrollen wurden nach dem Beitritt des Baltikums zum Schengen-Raum 2007 aufgehoben. In Sachen Bildung, Kultur, Sport, Gesundheit, Umwelt und Tourismus arbeiten beide Stadthälften zusammen.", "Es gibt eine grenzüberschreitende Wanderroute, und unter dem Namen „ValgaValka Twin Town Centre“ wird gerade eine gemeinsame Stadtmitte entwickelt. Das ist bitter nötig: Der Bahnhof ist zwar prächtig, doch die Textilfabrik geschlossen, praktisch alle Läden stehen leer, nur die großen Supermärkte am Stadtrand florieren.", "Am nächsten Tag geht es weiter nach Tallinn, einst Reval. So hießen die filterlosen Zigaretten, die mein Großvater geraucht hatte, als er aus der Kriegsgefangenschaft in Sibirien heimgekehrt war. Der Zug startet morgens um halb sieben. Im Waggon emsiges Tippen auf aufgeklappten Laptops. Um mich herum sitzen Pendler, die in die Hauptstadt fahren, keine Landfrauen und Datschengartenmenschen wie zuvor in den anderen Zügen.", "Estland liegt am weitesten weg von Mitteleuropa, ist aber von den drei baltischen Staaten dem Westen am nächsten, was auch an der Nähe zu Finnland liegt – es sind nur gut 80 Kilometer bis Helsinki, über die Ostsee hinweg. Man ist stolz auf die umfassende Digitalisierung im Land, auf die modernsten Züge im Baltikum und auf den Wohlstand. Der sich auch darin ausdrückt, dass Estland seit 2022 als einziges Land des Baltikums mit einem „Guide Michelin“ für Feinschmecker (und zwei Sternerestaurants in Tallinn) glänzt.", "Die Solidarität für die Ukraine ist im Straßenbild sehr präsent. Kein Wunder: Man teilt sich die gemeinsame Sowjetvergangenheit als okkupiertes Land. „Die Ukraine kämpft unseren Kampf“, sagt ein Este. Das sei nicht symbolisch gemeint, sondern ganz direkt: „Jedes Kriegsgerät, das Russland verliert, kann nicht mehr gegen uns gerichtet werden.“", "In Tallinn tauche ich noch einmal tief ein in die Vergangenheit – in der Nikolaikirche. Sie wurde im 13. Jahrhundert von Deutschen errichtet, während des Zweiten Weltkriegs fast vollständig zerstört, doch viele Kunstwerke wurden vorher gerettet. Bis 1984 von den Esten trotz sowjetischer Besetzung wieder aufgebaut, ist sie mittlerweile Teil des Estnischen Kunstmuseums. Und so hängt hier heute der Totentanz des Lübecker Künstlers Bernt Notke von 1508 – ein acht Meter langes Gemälde über den Tod, der alle zum Tanz bittet. Neueste Attraktion ist die Aussichtsplattform im Turm, erreichbar mit einem schicken, gläsernen Lift durch das Kirchenschiff.", "Von oben geht der Blick über eine der schönsten Städte an der Ostsee: mittelalterliche Backsteinpracht, prächtige Türme, Kaufmannshäuser, Hafenanlagen, das offene Meer. Eine Reise von Berlin über Warschau mit dem Zug hierher ist möglich, wenn auch mit Hindernissen. Aber sie lohnt sich!", "Vielleicht schaffen es die drei baltischen Länder demnächst, ihre Eisenbahn-Kleinstaaterei zu überwinden und auf den alten Breitspurgleisen wenigstens ihre Hauptstädte miteinander zu verbinden. Gespräche dazu laufen, immerhin. Erst 2030, wenn der schicke RailBaltica-Hochgeschwindigkeitszug mit Tempo 240 auf seinem neuen Gleis bis Tallinn rauscht, wird eine Baltikum-Tour per Bahn ein Kinderspiel sein. Bis dahin bleibt sie, was die Interrail-Website verspricht: ein Abenteuer.", "Selbst organisiert: Wer einen Selbstversuch starten möchte: Interrail-Tickets findet man hier: interrail.eu/de/. Die Websites der Bahngesellschaften der baltischen Staaten lauten: ltglink.lt/en (Litauen), pv.lv/en/ (Lettland), elron.ee/en (Estland). Von Berlin nach Warschau verkehrt mehrmals täglich der Berlin-Warszawa-Express als Eurocity (bahn.de).", "Mit Reiseveranstalter: Wer sich den Stress des Organisierens sparen möchte, kann eine Zuggruppenreise durch das Baltikum bei Lernidee Erlebnisreisen buchen, zehn Tage kosten ab 2730 Euro inklusive Flügen nach Vilnius und ab Tallinn (lernidee.de/files/64-bezaubernde-bernsteinkueste-2494.pdf).", "Der Veranstalter Go East Reisen hat Bahnreisen durch das Baltikum als Reisebaustein im Programm (go-east.de).", "Weitere Infos: lithuania.travel, latvia.travel, visitestonia.com", "Die Teilnahme an der Reise wurde unterstützt von Lernidee Erlebnisreisen. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.com/de/werte/downloads."]}}, "recommendations": []}