{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article245620594/Griechenland-Urlaub-Von-Alonissos-bis-Korfu-Fuer-jeden-Urlauber-die-passende-Insel.html", "query_keywords": ["krieg", "sp", "isis", "ns", "spo", "rki", "schi", "ss", "rna"], "creation_date": "18.12.2023", "last_modified": "18.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Griechenland", "Länderporträts", "Ionische Inseln", "Inseln", "Korfu", "Kreta", "Inselporträts", "Strandurlaub", "Ägäis", "Regionenporträts", "Mittelmeer", "RSS-Feed-Ausschluss", "texttospeech", "Griechenland", "Kreta", "Korfu", "Ionische Meer", "Alonisso", "Ionischen Meer", "Kykladen", "Ägäis", "Balos Beach Lagoon", "Europa", "Karibik", "Schlosspark", "Wasserweg", "Paralia Kastani", "Agnonta", "Mon Repo", "Agios Ioannis", "Buckingham Palace", "Nördliche Sporaden", "Paleopolis", "Natural Greece", "Kykladeninsel", "Skiatho", "Kerkyra", "Greek Island", "Falassarna Beach", "Gastouri", "Steni Vala", "National Marine Park", "Reise"], "content": {"title": "Griechenland-Urlaub: Von Alonissos bis Korfu – Für jeden Urlauber die passende Insel", "description": "Vor Griechenlands Küste liegen Tausende Inseln im Ionischen Meer und der Ägäis. Das macht die Wahl des Urlaubsziels nicht unbedingt einfach. Um die Entscheidung zu erleichtern, stellen wir fünf Eilande vor, von denen jedes eine ganz besondere Zielgruppe glücklich macht.", "body": {"": ["Vor Griechenlands Küste liegen Tausende Inseln im Ionischen Meer und der Ägäis. Das macht die Wahl des Urlaubsziels nicht unbedingt einfach. Um die Entscheidung zu erleichtern, stellen wir fünf Eilande vor, von denen jedes eine ganz besondere Zielgruppe glücklich macht.", "Mit gleich zwei Superlativen punktet der Meerespark vor Alonissos. Er ist nach eigenen Angaben nicht nur der erste Griechenlands (1992 gegründet), sondern mit einer Fläche von rund 2200 Quadratkilometern auch der größte Europas. Hier, zwischen den Inselchen der Nördlichen Sporaden, tummeln sich nicht nur zahlreiche bunte Fische, sondern auch die seltene Mittelmeer-Mönchsrobbe. Etwa die Hälfte der weltweiten Population der Meeressäuger, das sind nur noch rund 300 erwachsene Individuen, soll hier zu Hause sein.", "Den alten Griechen zufolge waren Mönchsrobben heilige Tiere, die von Poseidon und Apollon geschützt wurden. Doch die Zeit der Götter ist vorbei, jetzt kümmert sich die Griechische Gesellschaft für das Studium und den Schutz der Mönchsrobbe um die stark bedrohte Spezies; unter anderem wird im Pflegezentrum im Dörfchen Steni Vala verwaister Nachwuchs betreut.", "Von Steni Vala und dem Hauptort Patitiri aus starten Tagesausflüge per Boot zu den Stränden von Alonissos und den nur von Tieren bewohnten Inseln im National Marine Park. Ob man eine der scheuen Robben zu Gesicht bekommt, ist Glückssache; größer ist die Wahrscheinlichkeit, Wale und Delfine zu sichten.", "Wer mag, kann sich sogar in einem Schutzprojekt vor Ort engagieren, denn die vier Delfinarten, die in griechischen Gewässern zu finden sind, sind ebenfalls bedroht. Wildtier-Touren und -Erlebnisse sind bei Natural Greece buchbar, die Website informiert auch über Schutzprojekte und wie Besucher mitwirken können (natural-greece.gr).", "Auf Taucher wartet außerdem mit dem Alonissos Underwater Museum das erste Unterwassermuseum Griechenlands mit bewachsenen Schiffswracks. Landratten tauchen im Informationszentrum im Inselinneren virtuell zum Meeresboden ab (museum.alonissos.gov.gr).", "Überhaupt gibt es für die Freunde schöner Natur auch an Land so einiges zu entdecken, denn Alonissos ist bisher vom Massentourismus mit all seinen Schrecklichkeiten verschont geblieben. Wanderer können beispielsweise durch Olivenhaine und schattige Pinienwälder auf den 325 Meter hohen Kalovoulos-Berg am südlichen Ende der Insel wandern und von oben einen herrlichen Rundumblick genießen.", "Anreise: Flüge von vielen deutschen Flughäfen nach Thessaloniki, Volos oder zur Nachbarinsel Skiathos, von dort weiter per Fähre.", "Auskunft: alonissos.gr", "Natürlich begegnet man in Griechenland der Vergangenheit auf Schritt und Tritt. Jenseits antiker Ausgrabungen finden Adels-Interessierte auf Korfu ganz besondere Highlights: Hier hat sich Elisabeth von Österreich-Ungarn, besser bekannt als Sisi, ein Schloss erbauen lassen – das Achilleion, errichtet im späten 19. Jahrhundert im pompejanischen Stil (achillion-corfu.gr).", "Die grüne Insel im Ionischen Meer war einer der Lieblingsorte der reiselustigen Kaiserin mit dem Faible für altgriechische Mythologie. So ist denn auch der Name des Bauwerks von ihrer Lieblingssagengestalt Achilles inspiriert.", "Nach Sisis gewaltsamem Tod 1898 stand das Schloss leer, bis es Kaiser Wilhelm II. 1907 kaufte. Mit dem Ersten Weltkrieg begannen wechselvolle Zeiten für das Haus. Es war Lazarett, Schule und dann Drehort für den Bond-Film „In tödlicher Mission“ (1981). Heute ist der bei Gastouri, rund zehn Kilometer südwestlich von Kerkyra (Korfu-Stadt) gelegene Palast Museum und Veranstaltungsort.", "Aktuell ist das Gebäude wegen umfangreicher Renovierungsarbeiten geschlossen, jedoch kann der Garten samt einmaliger Aussicht besichtigt werden (Informationen unter achillion-corfu.gr).", "Doch Sisis Spuren führen noch etwas weiter, nämlich zum Schloss Mon Repos (französisch für „Mein Ruheplatz“) auf der Halbinsel Kanoni südlich von Korfu-Stadt. Dort besuchte die Kaiserin die griechische Königsfamilie, die den neoklassizistischen Bau als Sommersitz nutzte. Erbaut wurde die Residenz, als Korfu noch als Teil der Vereinigten Staaten der Ionischen Inseln unter britischer Oberherrschaft stand. 1864 ging das Haus in den Besitz des griechischen Königshauses über.", "1921 wurde hier im Schloss Prinz Philip von Griechenland und Dänemark geboren, besser bekannt als der 2021 verstorbene Prinzgemahl von Königin Elisabeth II. und Vater von König Charles III.", "1974 war mit der Monarchie in Griechenland Schluss, heute dient das Schloss als Museum für die Ausgrabungsstätte Paleopolis und die Zeit der Briten. Ausgestellt sind archäologische Funde, historische Dokumente sowie Informationen zur Botanik von Korfu. Diese lässt sich übrigens auch live und in Farbe in der großartigen Parkanlage bewundern.", "Und wenn es doch noch etwas Antike zum Anfassen sein darf: Vom Tor des Schlossparks führt die Straße Odos Dairpfeld – benannt nach dem deutschen Archäologen Wilhelm Dörpfeld (1853-1940) – zu den Überresten des Artemis-Tempels und zur antiken Stadtmauer von Paleopolis.", "Anreise: Flugverbindungen von zahlreichen deutschen Flughäfen nach Korfu.", "Auskunft: visit.corfu.gr", "Bei den aktuellen Travellers‘ Choice Awards der Reiseplattform TripAdvisor räumt der Westen Kretas in der Kategorie „Schönste Strände“ sowohl europa- als auch weltweit gleich doppelt ab: Mit dabei ist der Falassarna Beach, westlich vom Kap Gramvoúsa gelegen, bei dem es sich eigentlich um eine Aneinanderreihung von fünf Buchten handelt.", "„Hawaii und die Seychellen können einpacken“, erklärt ein begeisterter Besucher in seiner Online-Bewertung. Hier ist alles zu finden, was das Herz des Badeurlaubers begehrt: Im glasklaren, türkisfarbenen Wasser kann geplanscht und geschnorchelt werden, dank Wind und Wellen kommen auch Surfer auf ihre Kosten. Am goldgelben Strand stehen Sonnenschirme und Liegen bereit.", "Die Lagune von Balos im äußersten Nordwesten Kretas bei Kissamos hingegen wirkt geradezu überirdisch: „Wie auf einem anderen Planeten“, schreibt eine Urlauberin auf TripAdvisor, „ein atemberaubender Ort mit einer Lagune auf der einen und einem Strand auf der anderen Seite.“ Das Wasser ist gerade mal einen halben Meter tief, was den Ort ideal für Familien mit kleinen Kindern macht.", "Leicht zu erreichen ist Balos auf dem Landweg jedoch nicht: Hinter dem Dorf Kaliviani müssen acht Kilometer auf unbefestigter Straße zurückgelegt werden, dann sind es noch weitere zwei Kilometer auf einem von Ziegen belagerten Trampelpfad. Bedeutend bequemer ist da die Anreise auf dem Wasserweg: Ab Kissamos Port stehen dafür zahlreiche Ausflugsboote und Fähren bereit.", "So richtig exotisch wird es an der Ostküste Kretas. Hier liegt der Palmenstrand von Vai, der im Werbefernsehen der frühen 1980er-Jahre als karibisches Idyll verkauft wurde: Es regnete Kokosnüsse von den Palmen, die dann einem Schokoriegel ihren vollen Geschmack schenkten. Tatsächlich handelt es sich mit rund 5000 Gewächsen um den größten Palmenhain, den Europa bieten kann, allerdings sind es Dattel- und keine Kokospalmen.", "Während die Werbung mit allerlei Tricks arbeitet, müssen Badeurlauber jedoch auch an Kretas Traumstränden einer Realität ins Auge blicken: Einsamkeit werden sie hier in der Hauptsaison nicht finden – wie an so ziemlich allen touristischen Highlights weltweit.", "Anreise: Zahlreiche Flugverbindungen ab Deutschland nach Heraklion oder Chania auf Kreta.", "Auskunft: incrediblecrete.gr/de", "Skopelos sei allen Verliebten ans Herz gelegt. Umso mehr, wenn diese auch noch Abba mögen: Die mit gut 96 Quadratkilometern zweitgrößte Insel der Nördlichen Sporaden war Drehort der Musical-Komödie „Mamma Mia“ (2008). Auf Kalokairi, wie nicht nur der Sommer auf Griechisch, sondern auch die Ferieninsel im Film heißt, dreht sich alles um die Liebe und das Heiraten. Unterhaltsam gestrickt wurde die Geschichte aus den Hits der schwedischen Band, die von den Hollywood-Stars selbst eingesungen wurden.", "Besonders romantisch ist die kleine Kapelle auf einem Felsen im Meer, in der Meryl Streep schlussendlich Pierce Brosnan ihr „I do, I do, I do, I do, I do“ entgegenschluchzt.", "Auf dem Weg dorthin liegen jedoch mehr als 100 in den Stein gehauene Stufen, die bezwungen werden müssen, dafür ist der Blick fantastisch, der sich von der Kirche Agios Ioannis beim Bergdorf Glossa im Norden der Insel bietet. Wer sich dann beim Anblick des winzigen Raumes fragt, wie hier die Hochzeitsgesellschaft hineingepasst haben soll: Die Innenaufnahmen entstanden in den Pinewood Studios bei London.", "Stichwort „Lay All Your Love On Me“ von Abba: Wer die am Strand gedrehten Liebes- und Tanzszenen nachempfinden möchte, ist am Paralia Kastani richtig. Dieser Strand liegt im Westen, etwa 15 Kilometer von Skopelos-Stadt entfernt, und gehört zu den sandigsten Gestaden der Insel.", "Noch mehr Romantik-Tipps: Für die schönsten Sonnenaufgänge empfiehlt sich der kleine Strand von Glysteri an einer tief eingeschnittenen, windgeschützten Bucht nahe Skopelos-Stadt. Perfekt für den Sundowner ist dagegen Kap Amarandos bei Agnontas. Eingefleischte „Mamma Mia“-Fans werden hier den Schauplatz des Segeltörns wiedererkennen – „Our Last Summer – Memories That Remain“.", "Anreise: Flug von Deutschland zur Nachbarinsel Skiathos oder nach Volos auf dem Festland, von dort weiter per Fähre nach Skopelos.", "Auskunft: visitgreece.gr/islands/sporades/skopelos", "Milos ist nicht nur der Fundort der berühmten Venus- beziehungsweise Aphrodite-Statue, sondern auch kulinarisch eine Entdeckung. Wo sonst kann man etwa Wassermelonen warm und als Kuchen verzehren? Für diese Spezialität wird das Fruchtfleisch mit Zucker, Honig, Zimt, Olivenöl und Mehl vermengt, mit reichlich Sesam bestreut und so lange bei niedriger Temperatur gebacken, bis das Ganze eine marmeladenartige Konsistenz erreicht – fertig ist die Karpousopita, die ganz frisch genossen werden sollte, solange das Äußere noch schön knusprig ist.", "Viele traditionelle und einzigartige Speisen sind auch auf Milos aus der Notwendigkeit heraus entstanden, mit dem Vorhandenen auszukommen und zu lange haltbaren Produkten zu verarbeiten. Im Fall der Kykladeninsel sind das neben den Melonen besonders Kürbisse und Tomaten.", "Während der weiße Milos-Kürbis beispielsweise eingelegt wird oder als inseltypisches Löffelkompott den Gaumen von Süßschnäbeln erfreut, darf die Tomatenpaste Belté bei kaum einem herzhaften Gericht fehlen. Dafür werden die aromatischen Insel-Tomaten im sonnengereiften Zustand ohne Haut und Kerne über mehrere Stunden gebacken, zur Konservierung wird nur Meersalz benutzt.", "Das verleiht ihr den einzigartigen Geschmack, bei dem andere Tomatenpasten einpacken können – bei den Meze genannten Appetithäppchen, als Beilage zu Gegrilltem oder Ofenkartoffeln und einfach aufs Brot. Oder auf einem Stück Mileiko-Hartkäse, den sich Gourmets ebenfalls nicht entgehen lassen sollten.", "Liebhaber schwören, dass es diese Inselspezialität mit dem italienischen Parmesan aufnehmen könne. Die Käserei Charalampakis nimmt dafür allerdings die Milch der eigenen rund 130 Ziegen, die auf den Wiesen und Feldern rund um den Familienbetrieb grasen. Anschließend reifen die Laiber mindestens sechs Monate in den zahlreichen Höhlen vulkanischen Ursprungs. Gekostet und gekauft werden können der Mileiko und zahlreiche weitere Käsesorten beispielsweise bei einer Besichtigung des bei Pachaina im Inselnorden gelegenen Unternehmens (tyrokomeiomilos.gr).", "Anreise: Flug nach Athen, vom nahen Piräus per Fähre nach Milos.", "Auskunft: milos.gr", "Dieser Artikel wurde ursprünglich im Juni 2023 veröffentlicht."]}}, "recommendations": []}