{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article243379881/Urlaub-Diese-Touristen-nerven-Einheimische-besonders.html", "query_keywords": ["ss", "sp", "terror", "ns", "spo", "schi", "corona", "rna"], "creation_date": "06.12.2023", "last_modified": "06.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Tourismus", "Massentourismus", "Städtereisen", "Selfie", "texttospeech", "New York", "Terroranschlag", "Krise", "Reise"], "content": {"title": "Urlaub: Diese Touristen nerven Einheimische besonders", "description": "Tourismus ist eine gute Einkommensquelle für viele Orte auf der Welt, aber allzu oft bringen Reisende die Einheimischen dort mit ihrem Benehmen auf die Palme. Wissenschaftler haben fünf Urlaubertypen ermittelt, die besonders stören.", "body": {"": ["Tourismus ist eine gute Einkommensquelle für viele Orte auf der Welt, aber allzu oft bringen Reisende die Einheimischen dort mit ihrem Benehmen auf die Palme. Wissenschaftler haben fünf Urlaubertypen ermittelt, die besonders stören.", "Und dies, obwohl Overtourism-Ziele wie Amsterdam, Barcelona oder Venedig die Corona-Zeit genutzt haben, um Konzepte gegen die touristische Überflutung durchzusetzen – etwa weniger Airbnb-Angebote, kleinere Reisegruppen oder Verbote für Kreuzfahrtschiffe.", "Doch egal, ob viele oder wenige Urlauber ein Reiseziel besuchen – ein Problem gibt es überall auf der Welt: Reisende sind oft respektlos und unhöflich.", "Was Bewohner von Urlaubsorten am meisten nervt, haben die zwei neuseeländischen Tourismuswissenschaftler Ismail Shaheer und Neil Carr anhand von 2088 gezielt ausgewählten Beiträgen zu diesem Thema aus dem Social-News-Aggregator Reddit analysiert. Dabei geht es um das Sozialverhalten von Touristen, das Einheimische als von der Norm abweichend empfinden. Fünf Typen fallen besonders unangenehm auf:", "Mit am meisten empört es Einheimische, wenn Besucher die kulturellen Normen nicht achten. Wer sich nicht in einer Schlange einreiht, sondern vordrängelt, mag noch mit abschätzigen Blicken davonkommen.", "Doch der fehlende Respekt an heiligen Stätten wie Kirchen, Tempeln, Moscheen oder an berühmten Denkmälern sowie die Missachtung lokaler Sitten ist etwas, was bei der Bevölkerung Emotionen hervorruft – und zwar negative. So wird auf Reddit beispielsweise angemerkt, dass Ground Zero in New York unmittelbar nach dem Terroranschlag vom 11. September 2001 zu einem regelrechten Pilgerort von Touristen wurde, die sich vor Ort fröhlich ablichten ließen.", "Alles, was Anwohner vom gewohnten Alltag abhält, empfinden sie als störend. Mitunter mindert es sogar ihre Lebensqualität. Wenn also grölende Partygänger nachts durch die Gassen der Altstadt ziehen, dann mögen die sich amüsieren, aber die Altstadtbewohner möchten lieber ihre Ruhe haben.", "Genauso verhält es sich mit der Besichtigung von Kirchen. Quatschend und fotografierend die heiligen Hallen abzulaufen, noch dazu während eines Gottesdienstes, ist einfach respektlos. Aber auch die Sitzbank vor einem fremden Haus ungefragt zu benutzen, gehört sich nicht. Privat ist privat.", "Wer reist, fotografiert viel. Schließlich möchte man ja das Erlebte festhalten. Doch dabei empfiehlt sich mehr Rücksicht und Feingefühl. Wer im Gastland die Bevölkerung wegen ihrer ach so pittoresken Tracht fotografieren möchte, fragt vorher, ob er darf. Wer meint, das sei nicht nötig, muss sich nur mal vorstellen, eine wildfremde Person würde einen selbst und vielleicht noch sein Kind ungefragt fotografieren. Würde man das nicht unverschämt finden? Eben!", "Taktgefühl und nicht Übergriffigkeit sind beim Fotografieren gefragt. Manche Religion erlaubt keine Abbilder von Personen, manche Länder sind extrem prüde, und es ist auch nicht angebracht, sich an Gedenkstätten mit heiterer Grimasse zu knipsen.", "Wer entsorgt leere Bierdosen oder leere Plastiktüten zu Hause vor der eigenen Tür? Vermutlich nur wenige. Aber warum macht man es dann anderswo? Nur weil gerade kein Mülleimer in der Nähe ist und die Aussicht, die leere Flasche durch die halbe Stadt oder auf der ganzen Wanderung herumschleppen zu müssen, nicht gerade komfortabel ist?", "Die Anonymität der Masse erlaubt Menschen ein Benehmen, das Zuhause unmöglich wäre. Auf Reddit regt sich beispielsweise ein Wanderer in Neuseeland auf: „Die Mengen an Müll, die internationale Touristen hinterlassen, ist wahnsinnig. Dabei ist es doch nicht schwer, den eigenen Abfall wieder mitzunehmen.“", "Es gibt Menschen, die glauben, dass die Welt mit ihrer wilden Natur und ihren Lebewesen sicher ist, also keine Gefahren birgt. Die sollten ihr Heim lieber nicht verlassen, denn insbesondere auf Reisen ist diese Annahme naiv und riskant. Solche Personen gefährden nicht nur sich, sondern im Zweifelsfall auch andere.", "Wandern in den Bergen ohne vorher die Wetterlage zu checken, ist ignorant. Ebenso Bergsteigen mit Flipflops. Jedes dahergelaufene Tier zu streicheln, kann mit einem Biss enden – und womöglich mit Tollwut.", "Auch die Suche nach dem besten Hintergrund für ein Selfie endet bisweilen tödlich. Dem spanischen Reisesicherheitsportal Fundación iO zufolge kamen allein zwischen Januar 2008 und Juli 2021 weltweit 379 Menschen ums Leben, als sie ein Selfie machen wollten, dabei aber (ab)stürzten."]}}, "recommendations": []}