{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article248192056/Sehnsuchtsorte-am-Mittelmeer-Diese-Reisefuehrer-von-Istrien-bis-Katalonien-lohnen-sich.html", "query_keywords": ["krieg", "sp", "nahost", "ns", "rki", "schi", "ss", "rna"], "creation_date": "09.11.2023", "last_modified": "09.11.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Prosinger-Anette", "Kroatien", "Katalonien", "Korsika", "Inselporträts", "Regionenporträts", "Länderporträts", "Reiseführer", "Frankreich", "Spanien", "Mittelmeer", "texttospeech", "Istrien", "Katalonien", "Mittelmeer", "Sönke Krüger", "Orient", "Sizilien", "Grand Tour", "Rijeka", "Verlag Reisedepeschen", "Aragonien", "Sangría Korsika", "Ostpreußen", "Frankreich", "Styria Verlag", "Valls", "Hinterland", "Terra Mediterranea", "Castell", "Ferdinand Gregorovius", "Kroatien", "Reise"], "content": {"title": "Sehnsuchtsorte am Mittelmeer: Diese Reiseführer von Istrien bis Katalonien lohnen sich", "description": "Wenige Reiseziele sind so oft und innig besprochen worden wie das Mittelmeer. Und doch können wir nicht genug davon bekommen. Unsere Autorin stellt neu erschienene Bücher vor, die jetzt schon Lust auf den nächsten Urlaub zwischen Istrien und Katalonien machen.", "body": {"": ["Wenige Reiseziele sind so oft und innig besprochen worden wie das Mittelmeer. Und doch können wir nicht genug davon bekommen. Unsere Autorin stellt neu erschienene Bücher vor, die jetzt schon Lust auf den nächsten Urlaub zwischen Istrien und Katalonien machen.", "Eine einfache Antwort gibt es für Istrien, das auf eine habsburgische, italienische und jugoslawische Vergangenheit zurückblickt und heute auf Kroatien, Slowenien und einen Minizipfel Italien entfällt, da nicht. Aber der in Triest lebende Autor ist optimistisch: Die einst politisch geteilte Halbinsel wachse nun wieder zusammen und habe als Schnittpunkt der Kulturen besonders viel zu bieten.", "Das zeigt sich auch in der Küche, der in diesem Reiseführer große Aufmerksamkeit gewidmet wird: Gulasch, Pasta und Ćevapi stehen oft gemeinsam auf der Speisekarte. Wirtshäuser mit guter Hausmannskost haben sich in Istrien – anders als in anderen Teilen Ex-Jugoslawiens – trotz aller historischen Umwälzungen erhalten, selbst in der sozialistischen Ära fuhren Italiener zum Essen nach Istrien.", "Desrues gibt seinen Lesern eine Liste „bodenständiger Gasthäuser“ mit, zeigt, wo man gehobene Küche erwarten kann, und er geht ins kulinarische Detail: Er diskutiert die verschiedenen Pastaformate und Minestronevarianten, gibt wertvolle Tipps für den Kauf von Olivenöl, erklärt, wie istrische Köche dem schwarzen Trüffel ungeahnte Geschmackserlebnisse abzuringen vermögen und bringt ambitionierte Winzer dazu, die Geheimnisse des hiesigen Malvasia-Weins zu verraten. Wertvolle Hinweise für alle, die Essen und Trinken lieben, aber sich wegen der Sprachbarriere immer ein wenig überfordert fühlen von istrischen Speisekarten.", "Auch die beim Ausgehen in den Küstenorten Rovinj, Novigrad oder Rijeka regelmäßig auftauchende Frage, wie frisch eigentlich der Fisch ist, findet hier hilfreiche Antworten. Und noch etwas gelingt diesem ungewöhnlichen Reiseführer spielend: Nie wieder wird man Pula für eine langweilige Kleinstadt halten. Schade nur, dass man sich bei der Lektüre ständig eine Lesebrille wünscht, für entspanntes Schmökern ist die Schrift zu klein geraten. Insgesamt aber ein empfehlenswerter Begleiter für die nächste Istrienreise. Und wer zum ersten Mal hinfährt, macht keinen Fehler, ihn als Zweitreiseführer einzupacken.", "Georges Desrues: „Istrien und Rijeka für Fortgeschrittene“, Styria Verlag, 192 Seiten, 29 Euro", "„Natürlich fahren wir auch mal ins Hinterland!“ Wie leicht sagt sich das am Anfang eines Badeurlaubs, doch dann ist es wie jedes Jahr: Man bleibt träge auf der Strandliege kleben, lässt den Rest Hintergrundkulisse sein. Und auf dem Rückflug, beim Fensterblick auf grüne Täler, türkisfarbene Flussläufe und wilde Berghöhen, kommen dann die Zweifel: „Haben wir da etwas verpasst?“", "Unendlich viel verpasst hat mit Sicherheit, wer von Katalonien nur die Strände der Costa Brava und allenfalls noch Barcelona kennt. Was die Region im Nordosten Spaniens alles zu bieten hat – atemberaubende Landschaften, bedeutende Stätten europäischer Kulturgeschichte, idyllische Dörfer und mitunter recht skurrile Traditionen –, das zeigt Nicole Biarnés mit ihrer „Grand Tour von Katalonien“. Und sie listet nicht bloß auf, sondern erklärt auch, wie man hinkommt. Die Tagestouren, die zumeist von der Küste weg ins bergige Hinterland führen, sind um die 100 Kilometer lang und gut zu bewältigen.", "Der klare Aufbau mit den praktischen Routen-Karten bringt die Fülle von Tipps in eine bedienerfreundliche Struktur: Besichtigungen, Rad-, Paddel- und Wandertouren, Abenteuerausflüge und immer wieder Orte, die Feinschmecker, Naturfans oder Hobbyhistoriker in Entzücken versetzen. Mit leichter Hand versteht es Biarnés, eine seit 20 Jahren in Katalonien lebende Hamburgerin, ihr immenses Wissen über ihre Wahlheimat in appetitlichen Häppchen zu präsentieren, mit Blick für originelle Details.", "Wer hätte gedacht, dass man im wilden Westen Kataloniens Gold schürfen kann? Oder dass das Lieblingsgetränk im abgelegenen Vall d’Aran Wodka ist? Dass die atemberaubende Schlucht von Mont-Rebei die schönste innerspanische Grenze ist, nämlich die zwischen Katalonien und Aragonien? Und dass es in Valls tatsächlich ein Museum für die Castells gibt – jene Menschenpyramiden, für die sich kletterfreudige Katalanen übereinanderstellen?", "Angenehm ist, dass Biarnés nicht nur Spitzenrestaurants erwähnt, sondern auch Familienbetriebe mit rustikaler Küche, nette kleine Hotels und – nützliche Idee! – die Namen von Guides, die sie persönlich kennengelernt hat. Ein rundum gelungener Reiseführer. Wer das Buch beim nächsten Costa-Brava-Urlaub dabeihat, wird mehr erleben als nur Playa und Sangría.", "Nicole Biarnés: „Grand Tour von Katalonien“, Verlag Reisedepeschen, 192 Seiten, 24 Euro", "Reiseführer sind meist von begrenzter Haltbarkeit, logisch, in touristischen Regionen ist viel in Bewegung. Dennoch gibt es Reisebeschreibungen, die Bestand haben, und manche, wie Goethes „Italienische Reise“, überstehen mühelos die Jahrhunderte. In diese Kategorie der Unsterblichen gehört auch ein Buch über Frankreichs größte Mittelmeerinsel Korsika aus dem Jahr 1852, das nun erfreulicherweise neu aufgelegt wurde.", "Ferdinand Gregorovius, ein aus Königsberg stammender Philosoph, der den Großteil seines Lebens in Rom verbrachte, wandert über die Insel, interessiert sich für alles und kommt mit jedem ins Gespräch: mit den Fischern in Bastias Hafen, mit exzentrischen Adligen in ihren Palästen, mit Banditen und Banditenjägern, er übernachtet bei Hirten in Berghöhlen, läuft einer Hinrichtung über den Weg und wird im Hafenstädtchen Isola Rossa von Kindern umringt, die ihm die Marseillaise vorsingen.", "Nichts ist dem weltgewandten Ostpreußen zu unbequem oder zu niedrig, zugleich ist sein neugieriger Blick der eines Gelehrten. Den etwa in der rußigen Höhle eines Ziegenhirten nicht nur die bittere Armut beschäftigt, sondern auch der Gedanke beseelt, bei Homer eine ganz ähnliche Szene gelesen zu haben. Niemals aber, schreibt Herausgeber Michael Krüger, selbst ein kundiger Korsikaliebhaber, im Nachwort, „kommt der deutsche Oberlehrer zum Vorschein“.", "Das macht diesen Reisebericht so hinreißend: Gregorovius ist unerschrocken, hochgebildet, wortgewaltig, hat eine präzise Beobachtungsgabe, aber auch Humor – und die seltene Gabe der Selbstironie. Auf seinem Nachtlager in der Felshöhle kann er nicht einschlafen und bittet den Hirten mit gezierter Verlegenheit um ein Kopfkissen. Der gibt ihm einen Ziegenschlauch: „Felicissima notte!“", "Ferdinand Gregorovius: „Korsika – Orte und Geschichten“, Verlag C.H. Beck, 222 Seiten, 20 Euro", "Für ihre Gastfreundschaft sind die Länder rund ums Mittelmeer berühmt, und dass die mediterrane Küche so geliebt wird, liegt nicht nur an ihren herrlich nach Sommer schmeckenden Rezepten. „Als Einladung, sich mit an den Tisch zu setzen“ will Autor Daniel Speck sein Buch verstanden wissen. In „Terra Mediterranea“ besucht er drei Starköche in ganz unterschiedlichen Regionen des Mittelmeers: Südeuropa, Nordafrika, Nahost.", "Auf dieser kulinarischen Reise, die auf der sizilianischen Insel Salina startet, über Tunis führt und in Bethlehem endet, erzählt er von den Gemeinsamkeiten dieses großen Kulturraums Mittelmeer – eine Tatsache, die angesichts von Attacken und Kriegen leicht in Vergessenheit gerät. Er entdeckt zugleich die individuellen Eigenheiten, die ganz eigenen Geschichten seiner „Erzähler am Herd“, wie er die drei nennt, die er in der Küche besucht. „Jedes ihrer Gerichte hat einen einzigartigen Charakter, der ein bestimmtes Terroir feiert, und zugleich spiegeln sich darin die Identitäten anderer Gerichte.“", "Mit leichter Hand reiht Speck an eigene Reiseerlebnisse die Lebens- und Familiengeschichten seiner Köche – die jeweils eine Auswahl ihrer besten Rezepte preisgeben. Den Zitronensalat, das Sumakhähnchen oder die Brasse mit Orangen will man gleich nachkochen und sich die Muscheln mit Speck und Linsen oder das Kaperneis auf jeden Fall vormerken. Die Fotos von Giò Martorana veredeln diese originelle Mischung aus Reiseerzählung und Kochbuch zum stimmungsvollen Bilderbuch.", "Einzig, dass der Autor sich so häufig selbst zitiert (Passagen aus seinen drei Mittelmeerromanen sind in die Texte eingestreut) und alle paar Seiten auf den Fotos auftaucht, befremdet ein wenig. Trotz dieser Eitelkeit ist das Buch gelungen: lesenswert, appetitanregend und eine Empfehlung für alle, die das Mittelmeer lieben.", "Daniel Speck: „Terra Mediterranea. Eine kulinarische Reise ums Mittelmeer“, S. Fischer Verlage, 272 Seiten, 29,90 Euro"]}}, "recommendations": []}