{"news_outlet": "welt", "provenance": "https://www.welt.de/services/article122129231/Nutzungsbedingungen-WELT-Digital-AGB.html", "query_keywords": ["integration", "christ", "sp", "ns", "spo", "datenschutz", "schi", "ss", "linke", "rna"], "creation_date": "21.08.2024", "last_modified": "21.08.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["WELT Club", "AGB", "WELTplus Premium", "WELT Edition App", "WELT Abonnement", "Data Mining", "WELT News App", "MEINE WELT", "TLD", "WELT App", "YouTube", "Facebook", "Werbung", "Ansprüche", "Vertragsperiode", "Smartphone"], "content": {"title": "Nutzungsbedingungen WELT Digital - AGB", "description": "Nutzungsbedingungen für die digitalen Angebote von WELT", "body": {"": ["Inhaltsverzeichnis", "1. Geltungsbereich2. Anbieter, Vertragspartner3. Verträge über kostenpflichtige Angebote4. Registrierung5. Mein WELT-Konto6. Widerrufsrecht, Widerrufbelehrungen7. WELTplus8. WELTplus Premium - Werbereduzierte Angebote9. WELT Pur10. ePaper11. Hardware-Bundle12. Download, zugangsfreie Bereiche und Nutzung der WELT Apps13. WELT Club14. Technische Rahmenbedingungen15. Preise, Zahlungs- und Lieferbedingungen16. Monatliche Zahlungsweise, „Lastschrift komplett“17. Eigentumsvorbehalt18. Laufzeiten und Kündigung19. Nutzungsrechte20. Inhalte des Nutzers21. Missbrauch der Dienste, Sanktionen, Freistellung22. Haftung / Mängelhaftung / Garantie23. Besondere Regelungen für Spiele und interaktive Tools24. Datenschutz25. Änderungen dieser Nutzungsbedingungen26. Sonstiges", "1. Geltungsbereich", "1.1 Die nachfolgenden Nutzungsbedingungen gelten für die digitalen Angebote der Axel Springer Deutschland GmbH (nachfolgend „WELT“ genannt), die dem Nutzer über die Webseite WELT.de und der WELT Apps, wie die WELT News App, die WELT Edition App angeboten werden. Neben der allgemeinen kostenfreien Nutzung werden folgende kostenfreie und kostenpflichtige anmeldepflichtige Dienste angeboten:", "Diese Nutzungsbedingungen haben auch dann Geltung, wenn dem Nutzer die Nutzung der kostenpflichtigen Angebote gegebenenfalls für einen Testzeitraum oder bei sonstigen Aktionen kostenlos angeboten werden. Die kostenpflichtigen digitalen Angebote, wie z.B. WELTplus, werden meist in der Form eines Abonnements angeboten.", "Die Begriffe „kostenpflichtig“ bzw. „kostenfrei“ im Sinne dieser AGB beziehen sich ausschließlich auf den Umstand, ob WELT als Gegenleistung Geld erhält. Damit ist keine Aussage darüber getroffen, ob als Gegenleistung Daten der Nutzer an WELT übertragen werden.", "1.2 WELT ist nicht verantwortlich für die von Dritten bereitgehaltenen Internet- Dienste, auf die WELT von ihren Seiten verlinkt oder vermittelt. Für diese Angebote gelten jeweils die Nutzungsbedingungen der jeweiligen Anbieter.", "1.3 Für den Download von WELT-Apps in bzw. über so genannte App-Stores (z.B. iTunes Store, Google Play Store) sowie teilweise auch für den Kauf von WELT- Abonnements in bzw. über WELT-Apps (sog. In-App Käufe) gelten gegebenenfalls ergänzend die Nutzungsbedingungen des jeweiligen App-Stores. Beachten Sie, dass zur Nutzung von App-Stores zudem regelmäßig die Datenschutzbedingungen des jeweiligen App-Store-Betreibers gelten.", "2. Anbieter, Vertragspartner", "Anbieter der Inhalte und Vertragspartner der kostenfreien und kostenpflichtigen Angebote von WELT ist die Axel Springer Deutschland GmbH, Axel-Springer- Straße 65, 10969 Berlin, AG Charlottenburg HRB 196159 B, USt-IdNr. DE 214 852 390, Geschäftsführer: Christoph Eck-Schmidt, Claudius Senst, Carolin Hulshoff Pol (nachfolgend als „WELT“ bezeichnet).", "3. Verträge über kostenpflichtige Angebote", "3.1 Verträge über kostenpflichtige Angebote schließt WELT ausschließlich mit volljährigen und auch sonst voll geschäftsfähigen Nutzern ab.", "3.2 Die Darstellung der einzelnen kostenpflichtigen Angebote auf den Bestellseiten stellt kein rechtlich bindendes Angebot, sondern einen unverbindlichen Online- Katalog dar. Für Verträge über kostenpflichtige Angebote gibt der Nutzer das bindende Angebot zum Vertragsschluss am Ende des Bestellprozesses durch Anklicken der Schaltfläche „Jetzt Kaufen“ bzw., bei Paid Content-Zugängen, die für sich betrachtet nicht entgeltpflichtig sind, durch Anklicken der dort vorgesehenen Schaltfläche (z.B. „Einlösen“ oder „Weiter“ bei Gutscheinen). Eine eventuell anschließend von WELT verschickte Eingangsbestätigung stellt noch keine Annahme des Angebots dar. WELT kann das Angebot des Nutzers innerhalb von 5 Tagen nach Bestelleingang durch eine ausdrückliche Erklärung annehmen. Mit Zugang der Annahmeerklärung (Auftragsbestätigung) kommt der Vertrag zustande, spätestens jedoch mit Bereitstellung auf den kostenpflichtigen Inhalt. Das Absenden der bestellten Ware und die Bestätigung des Versands an den Nutzer stehen einer ausdrücklichen Annahmeerklärung durch WELT gleich; dies gilt nicht, wenn der Nutzer – sofern angeboten – als Zahlungsart Vorkasse gewählt hat.", "3.3 Eine Verpflichtung, das Angebot des Nutzers anzunehmen, besteht für WELT nicht.", "3.4 Für kostenpflichtige digitale Angebote können unterschiedliche Abonnement- Pakete, bestehend aus unterschiedlichen Komponenten bzw. Modulen, angeboten werden. Welche Pakete verfügbar sind, folgt aus der betreffenden Angebotsdarstellung.", "3.5 Die Nutzung der kostenpflichtigen digitalen Angebote von WELT, wie WELTplus, WELTplus Premium, WELT Pur und ePaper kann für die Nutzung mit Tablet- und/oder Smartphone- auf eine maximale Anzahl von Endgeräten beschränkt werden. Die Beschränkungen werden dem Nutzer im jeweiligen Angebot mitgeteilt.", "3.6 WELT ist berechtigt, die angebotenen Dienste unter den Voraussetzungen des §327r BGB abzuändern.", "4. Registrierung", "4.1 Der Vertragsschluss über kostenpflichtige Angebote, sowie über die Nutzung der anmeldepflichtigen Dienste erfordert grundsätzlich eine Registrierung des Nutzers. Für die Registrierung verwendet WELT den eigenen Anmeldedienst myPass. Für das durch die Registrierung bei WELT über myPass begründete separate Vertragsverhältnis gelten nicht diese AGB, sondern die Nutzungsbedingungen von myPass.", "4.2 Die im Zuge der Registrierung erfragten Daten sind zutreffend anzugeben. Der Nutzer darf insbesondere keine Daten von dritten Personen angeben und ist zudem verpflichtet, WELT jede Änderung der Daten, auch solche, die gegebenenfalls zwischen einer früheren Registrierung und dem Vertragsschluss erfolgt sind, unverzüglich anzuzeigen. Dies kann auch im Bereich „MEINE DATEN“ unter „MEINE WELT“ geschehen.", "Wurde ein Nutzer schon einmal dauerhaft von den kostenfreien oder kostenpflichtigen Angeboten von WELT ausgeschlossen, darf dieser sich ohne Genehmigung von WELT nicht (neu) registrieren.", "5. Mein WELT-Konto", "WELT möchte dem registrierten Nutzer ein bestmögliches Erlebnis bieten und passt daher die dem Nutzer angezeigten Inhalte permanent an die persönlichen Interessen des Nutzers an. Mit der Registrierung kann WELT überdies dem Nutzer per E-Mail redaktionelle Inhalte, die für den Nutzer individuell auf Basis seiner Interessen und seines Nutzungsverhaltens automatisiert zusammengestellt werden, übersenden. Über die dafür erforderliche Datenverarbeitung informiert WELT den Nutzer in der Datenschutzerklärung. Beim kostenpflichtigen Dienst WELT Pur werden dem Nutzer keine personalisierten Inhalte präsentiert.", "6. Widerrufsrecht, Widerrufbelehrungen", "Alle Informationen darüber, ob dem Nutzer als Verbraucher ein gesetzliches Widerrufsrecht zusteht, sowie die entsprechenden Belehrungen, finden sich unter dem folgenden Link: Widerrufsbelehrungen.", "7. WELTplus", "Bestimmte, teilweise exklusive, digitale Inhalte von WELT werden als WELTplus kostenpflichtig angeboten. WELT möchte dem Nutzer von WELTplus ein bestmögliches Erlebnis bieten und passt daher die Inhalte permanent an die persönlichen Interessen des Nutzers an. Über die dafür erforderliche Datenverarbeitung informiert WELT den Nutzer in der Datenschutzerklärung. Das Produkt WELTplus umfasst auch die Mitgliedschaft im WELT Club. WELTplus kann auch kostenlos zur Verfügung gestellt werden, etwa für Einführungsangebote mit bestimmten Laufzeiten oder über ein Sponsoring durch Dritte. Um WELTplus als Webanwendung nutzen zu können, haben Sie die Wahl, entweder der Datenverarbeitung zuzustimmen („alles akzeptieren“) oder – wenn Sie dies nicht möchten – ein WELT Pur-Abo dazu zu buchen. Mit dem WELT Pur-Abo nutzen Sie WELTplus ohne Tracking und ohne einwilligungspflichtige Datenverarbeitung, d.h. insbesondere nur mit unbedingt erforderlichen Cookies und ohne personalisierte Werbung, Ziffer 9. dieser AGB.", "8. WELTplus Premium - Werbereduzierte Angebote", "WELT bietet mit dem Produkt WELTplus Premium die kostenpflichtige werbereduzierte Nutzung der digitalen Angebote von WELT an. Werbereduzierte Angebote sind jedoch nicht vollständig werbefrei, sondern nur weitgehend. WELTplus Premium enthält keine Anzeigen, Werbeeinblendungen sowie Video-Pre- Rolls, jedoch Werbung, die für vermarktungsrelevante Angebote unerlässlich ist, z.B. Cookies. Näheres dazu erfahren Sie in der Datenschutzerklärung. Das Produkt WELTplus Premium umfasst auch die Mitgliedschaft im WELT Club. Möchten Sie WELTplus Premium nicht nur werbereduziert, sondern insgesamt ohne Tracking und ohne einwilligungspflichtige Datenverarbeitung, d.h. insbesondere nur mit unbedingt erforderlichen Cookies nutzen, müssen Sie das WELT Pur-Abo, Ziffer 9. dieser AGB, kostenpflichtig dazubuchen.", "9. WELT Pur", "9.1. Mit dem WELT Pur-Abo bietet WELT die kostenpflichtige Nutzung der digitalen Angebote ohne Tracking, nur mit unbedingt erforderlichen Cookies und ohne personalisierte Werbung an.", "9.2. Das Lese- und Nutzungserlebnis von WELT.de ist mit WELT Pur eingeschränkt. Insbesondere werden keine für den Nutzer personalisierten Inhalte sowie keine eingebetteten Inhalte von Partnern angezeigt. Dazu zählen z.B. Inhalte von YouTube, Facebook, Instagram, Wetterkarten, Podcast- und Audioplayer. Auch Sportintegrationen wie Spieltag-Ergebnisse, Tabellen, Wettintegrationen u.a. werden in WELT Pur nur insoweit eingeschränkt verfügbar sein, als diese ohne einwilligungspflichtige Datenverarbeitungen oder Technologien arbeiten.", "9.3. Bestimmte Kooperations-Seiten, die WELT mit Kooperationspartnern realisiert, sind in WELT Pur nicht verfügbar, da diese nur mit einwilligungspflichtigen Datenverarbeitungen und Technologien funktionieren. Diese können auch nicht aktiviert werden.", "9.4. Wenn der Nutzer gleichzeitig ein WELT Plus-Abo, Ziffer 7 der AGB, abgeschlossen hat, so ist dieses gemäß den Ziffern 9.1 bis 9.3 der AGB eingeschränkt.", "9.5. WELT Pur wird nur für die Webseiten und die mobilen Seiten angeboten. Wenn Sie unsere Apps nutzen, können Sie weiterhin wählen, ob Sie einwilligungspflichtigen Technologien und Datenverarbeitungen zustimmen oder diese (unter „Einstellungen oder Ablehnen“) ablehnen.", "10. ePaper", "10.1 Im Rahmen eines ePaper-Abonnements ist das einzelne ePaper für den Nutzer in der Regel ab 23.00 Uhr des Tages vor dem Erscheinungstag online zum unmittelbaren Lesen und/oder als PDF-Dokument abrufbar.", "10.2 Sofern Sie ePaper als PDF-Dokument herunterladen, wird das Dokument in der App gespeichert. WELT löscht das Dokument nach der vereinbarten Nutzungszeit, in der Regel nach 7 Tagen. Andere oder weitergehende Nutzungen und Verwertungen, insbesondere kommerzielle Verwendungen, sind nicht gestattet. Insbesondere ist es nicht gestattet:", "Das vorstehende gilt auch für alle einzelnen Artikel, Fotos und sonstige Einzelbestandteile sowie Teile hiervon, es sei denn, der Teil genießt für sich genommen keinen urheberrechtlichen oder sonstigen gesetzlichen Schutz.", "11. Hardware-Bundle", "11.1 Das Bundle-Angebot von WELT besteht jeweils aus der Hardware, z.B. Tablet oder Smartphone, sowie einem Zugang zu WELTplus oder WELTplus Premium, abhängig vom konkreten Angebot, und stellt ein einheitliches Angebot dar.", "11.2 Soweit WELT mit einem Finanzierungspartner zusammenarbeitet und der Nutzer den vereinbarten Kaufpreis durch den Finanzierungspartner finanzieren lassen möchte, wird das gewünschte Produkt durch den Finanzierungspartner kreditfinanziert, so dass der Nutzer das Produkt ohne Anzahlung in den jeweils vereinbarten Raten bezahlen kann. Der Nutzer schließt in diesem Fall einen Vertrag über das gewünschte Produkt mit WELT und zugleich auch im Sinne eines so genannten „verbundenen Vertrages“ einen Darlehensvertrag mit dem Finanzierungspartner. Dies setzt voraus, dass der Nutzer bei seiner Bestellung die erforderlichen Daten angibt und die Bonität des Nutzers anhand der angegebenen Daten vorläufig geprüft wird. Der Nutzer erhält sodann einen Antrag auf Abschluss des entsprechenden Kreditvertrages per E-Mail oder per Post, den er ausfüllt und im Wege des vom Finanzierungspartner vorgesehenen Identifizierungsverfahrens einreicht. Anschließend prüft der Finanzierungspartner die Bonität des Nutzers abschließend und teilt das Ergebnis WELT mit. Daraufhin kommt der Vertrag zustande, wenn WELT die Annahme des Angebots nach entsprechend positiver Bonitätsprüfung durch den Finanzierungspartner per E-Mail, durch Versenden des bestellten Produktes oder durch das Verfügbarmachen der bestellten Leistung erklärt. Unbeschadet des Rechts von WELT und auch des Finanzierungspartners, einen Nutzer als Vertragspartner jederzeit ablehnen zu können, erfolgt die Annahmeerklärung bzw. die Ablehnung des Angebots durch WELT innerhalb von 10 Tagen nach Eingang des Antrags auf Abschluss des Kreditvertrages bei dem Finanzierungspartner. Erklärt WELT die Annahme eines Vertrages mit dem Nutzer bereits vor Abschluss des Darlehensvertrages zwischen dem Nutzer und dem Finanzierungspartner, obwohl der Kaufpreis finanziert werden soll, steht die Wirksamkeit des Vertrages zwischen dem Nutzer und WELT unter der aufschiebenden Bedingung des Zustandekommens des Darlehensvertrages zwischen dem Nutzer und dem Finanzierungspartner.", "12. Download, zugangsfreie Bereiche und Nutzung der WELT Apps", "12.1 Das Vertragsverhältnis über die Nutzung der jeweiligen WELT-App beginnt mit dem kostenfreien Download der App und läuft auf unbestimmte Zeit. Die Parteien können das Vertragsverhältnis grundsätzlich jederzeit ohne Frist kündigen. Wenn ein kostenpflichtiges Abonnement besteht, kann der Vertrag über die Nutzung der App erst zu dem Zeitpunkt gekündigt werden, zu dem auch das laufende Abonnement beendet werden kann. Sollte die App bei laufendem kostenpflichtigem Abonnement deinstalliert werden, hat dies auf den Bestand des Abonnements keinen Einfluss. Mit Wirksamwerden der Kündigung erlischt das Recht auf die Nutzung der kostenpflichtigen Angebote innerhalb der App.", "12.2 Bei Bestellung eines kostenpflichtigen Abonnements für und in einer WELT-App ist es für den Nutzer wichtig, die Zugangsdaten für den jeweilig genutzten App-Store sicher aufzubewahren, zu speichern oder anderweitig sicherzustellen, dass diese dem Nutzer nicht verloren gehen, denn in der Regel kann der Nutzer nur über die Zugangsdaten für den genutzten App-Store nach einer (nicht auf einer Kündigung oder einem sonstigen Vertragsende beruhenden) Deinstallation der App oder einem technischen Problem mit der App, dem Endgerät oder dem App-Store wieder Zugang zu den Inhalten und Abonnements erhalten.", "13. WELT Club", "13.1 Der WELT Club ermöglicht seinen Mitgliedern einen Zugang zu exklusiven Angeboten, Events und Inhalten. Die Mitgliedschaft im WELT Club ist Bestandteil der kostenpflichtigen Produkte WELTplus, WELTplus Premium und der WELT-Zeitungsabonnements von WELT und WELT AM SONNTAG mit der damit verbundenen WELTplus Premium-Option. Neue Abonnenten von WELTplus und WELTplus Premium sind automatisch mit Abonnementbeginn auch Mitglied im WELT Club. Für WELT-Zeitungsabonnenten ist die Anmeldung erst nach erfolgreicher Freischaltung der in ihrem Abonnement enthaltenen WELTplus Premium-Option möglich. Für die Mitgliedschaft entstehen keine zusätzlichen Kosten. Der Club-Bereich ist ohne gesonderte Anmeldung für alle auf welt.de eingeloggten Abonnenten zugänglich.", "13.2 WELT ermöglicht Mitgliedern den Zugriff auf die im Rahmen des WELT Clubs ggf. beworbenen exklusiven Vorteilsangebote und Ticketkontingente, ggf. auch den Zugang zu besonderen Veranstaltungen und Inhalten und anderes mehr. Voraussetzung für die Inanspruchnahme von Vorteilsangeboten, die im Rahmen des WELT Clubs beworben werden, ist regelmäßig der Abschluss eines Vertrages über das betreffende Angebot mit dem jeweiligen Anbieter, für den ggf. besondere Geschäftsbedingungen des Anbieters gelten. Sofern nicht anders angegeben ist WELT nicht der Anbieter der beworbenen Vorteilsangebote und nicht Erbringer der jeweiligen Angebotsleistungen. Die Mitglieder haben keinen Anspruch auf Abschluss eines Vertrages über ein beworbenes Vorteilsangebot.", "13.3 Wesentlicher Bestandteil des WELT Clubs ist der WELT Club-E-Mail-Newsletter, über den die Mitglieder über aktuelle Vorteilsangebote, Events, Aktionen, die Arbeit in der Redaktion, u. ä. informiert werden. Mit der Bestellung von WELTplus und WELTplus Premium willigt der Nutzer darin ein, dass WELT den Nutzer durch die Übersendung des E-Mail-Newsletters an die mit dem WELT-Konto des Nutzers verknüpfte E-Mail-Adresse in regelmäßigen Abständen über aktuelle Angebote, Events und Aktionen des WELT Clubs informiert. Dem Empfang des E-Mail-Newsletters kann der Nutzer jederzeit widersprechen.", "14. Technische Rahmenbedingungen", "Um die digitalen Angebote von WELT nutzen zu können, müssen beim Nutzer neben einer marktüblichen Internetverbindung bestimmte technische Mindestvoraussetzungen gegeben sein:", "Es obliegt dem Nutzer, sich vor dem Erwerb der Apps und/oder eines Inhalts darüber zu informieren, ob die jeweilige von Ihnen verwendete Hard- und Software eine Nutzung der Apps und/oder der Inhalte zum Zeitpunkt des Erwerbs und in Zukunft ermöglicht. WELT ist nicht verpflichtet, Betriebssysteme oder Plattformen dauerhaft zu unterstützen.", "15. Preise, Zahlungs- und Lieferbedingungen", "15.1 Die angegebenen Preise verstehen sich sämtlich einschließlich der jeweils geltenden gesetzlichen Umsatzsteuer.", "15.2 Die Vergütung für die jeweilige Vertragsperiode ist im Voraus zu leisten und wird unmittelbar nach Abschluss der Bestellung und danach jeweils zu Beginn der nächsten Vertragsperiode zur Zahlung fällig.", "15.3 Zur Bezahlung bietet WELT gegebenenfalls unterschiedliche Zahlungswege an (z. B. Lastschrift, PayPal, Nachnahme), wobei jedoch kein Anspruch darauf besteht, dass dem Nutzer stets sämtliche Zahlungswege angeboten werden. Für die Zahlungsabwicklung über den jeweiligen Finanzierungspartner bzw. Zahlungssystemanbieter gelten ausschließlich die Nutzungs- und Geschäftsbedingungen des betreffenden Anbieters.", "15.4 Wurde zur Begleichung der Rechnung das SEPA Lastschriftverfahren vereinbart, so ist WELT dazu verpflichtet, dem Nutzer Betrag und Belastungsdatum im Vorfeld mitzuteilen. Die Vorinformation (Pre-Notification) erfolgt spätestens 1 Werktag vor Kontobelastung. Mit der Wahl des SEPA-Lastschriftverfahrens erklärt sich der Nutzer damit einverstanden, dass die Vorabinformationsfrist (Pre-Notification) von 14 Kalendertagen auf einen Werktag vor Fälligkeit verkürzt wird.", "15.5 Wählt der Nutzer PayPal als Zahlungsweg, zahlt er den Vergütungsbetrag ohne Bekanntgabe seiner Bankdaten gegenüber WELT. Vielmehr folgt ein automatischer Abbuchungsvorgang (elektronisches Lastschriftverfahren) bzw. Belastungsvorgang (Kreditkartenzahlung) ausschließlich zwischen dem Nutzer und PayPal selbst. Nach den Nutzungsbedingungen von PayPal können dem Nutzer bei der Nutzung des PayPal-Dienstes gesonderte Gebühren entstehen. Um mittels PayPal zahlen zu können, muss der Nutzer über ein Benutzerkonto bei PayPal verfügen bzw. ein solches einrichten. Nach den PayPal-Nutzungsbedingungen behält sich PayPal bei der Durchführung des Bezahlvorgangs das Recht vor, die Zahlungsbeträge in der jeweiligen Höhe von dem PayPal Konto des Nutzers abzubuchen.", "15.6 Soweit der Nutzer seinen Zahlungsverpflichtungen nicht nachkommt oder geleistete Beträge zurückgebucht bzw. zurückbelastet werden, ist WELT, unbeschadet weitergehender Ansprüche, berechtigt, den Zugang des Nutzers zum Bezahlangebot zu sperren. Erfolgt die Sperrung wegen offener Zahlungsforderungen und gleicht der Nutzer diese aus, wird der Zugang wieder entsperrt.", "15.7 Gerät der Nutzer mit der Zahlung des Kaufpreises oder einer vereinbarten Teilzahlung in Verzug, kann WELT von dem Nutzer für jede Mahnung eine Mahnkostenpauschale in Höhe von jeweils 2,50 € verlangen. Dies gilt nicht, wenn es sich bei der Mahnung um eine verzugsbegründende Erstmahnung handelt oder der Nutzer nachweist, dass ein entsprechender Schaden nicht entstanden oder wesentlich niedriger als die Mahnkostenpauschale ist.", "15.8 Scheitert ein mit dem Nutzer vereinbarter Lastschrifteinzug mangels ausreichender Deckung des Kontos des Nutzers oder aufgrund eines schuldhaften Verhaltens des Nutzers, kann WELT die Erstattung der WELT von der beteiligten Bank in Rechnung gestellten Rücklastschriftgebühr von dem Nutzer verlangen. Dies gilt nicht, wenn WELT den Nutzern nicht oder nicht rechtzeitig über den Zeitpunkt des Lastschrifteinzugs und die Höhe des einzuziehenden Betrages informiert hat. Die Information ist rechtzeitig erfolgt, wenn sie unter Einhaltung der geltenden oder vertraglich mit dem Nutzer vereinbarten Vorankündigungsfrist („Pre-Notification“) übermittelt wurde.", "15.9 Wird ein Artikel ohne besondere Verfügbarkeitsangabe beworben, gilt er als sofort verfügbar. Sofern nichts anderes vereinbart ist, liefert WELT innerhalb von zehn Tagen ab dem jeweils angegebenen spätesten Verfügbarkeitszeitpunkt nach Vertragsschluss, bei Zahlung per Vorkasse innerhalb von zehn Tagen ab dem jeweils angegebenen spätesten Verfügbarkeitszeitpunkt ab Zahlungseingang.", "15.10 Soweit WELT, aus Gründen, die sie zu vertreten hat, in Lieferverzug gerät oder eine Lieferung unmöglich wird, und dies nicht auf Vorsatz oder grober Fahrlässigkeit beruht, wird die Haftung für Schäden ausgeschlossen. Weitergehende Ansprüche des Kunden bleiben vorbehalten. Beruhen Verzögerungen der Lieferung auf Gründen, die WELT nicht zu vertreten hat (höhere Gewalt, Verschulden Dritter, u. a.) wird die Frist angemessen verlängert. Der Kunde wird hiervon unverzüglich unterrichtet. Dauern die Ursachen der Verzögerung länger als vier Wochen nach Vertragsschluss an, ist jede Partei berechtigt, von dem Vertrag zurückzutreten.", "15.11 Eine Lieferung erfolgt nur an Lieferadressen innerhalb der Bundesrepublik Deutschland.", "15.12 Die Laufzeit von kostenpflichtigen digitalen Angeboten lässt sich nicht unterbrechen. Daher kommt auch keine Erstattung von Kosten für solche Unterbrechungen in Betracht.", "15.13 Zur Gewährleistung der flächendeckenden Rücknahme der Verkaufsverpackungen ist WELT bzw. der von WELT bezeichnete Lieferant an einem Entsorgungssystem im Sinne des § 6 Absatz 3 der Verpackungsverordnung beteiligt. Der Nutzer kann die Verkaufsverpackungen daher an jeder vorgesehenen Sammelstelle des Entsorgungssystems zurückgeben.", "16. Monatliche Zahlungsweise, „Lastschrift komplett“", "16.1 WELT ermöglicht dem Nutzer den vereinbarten Kaufpreis für das einheitliche Bundle-Angebot aus Hardware und Zugang zu WELTplus in monatlichen Teilbeträgen zu zahlen. Hierzu kooperiert WELT mit der Arvato Payment Solutions GmbH. WELT ist in einem solchen Fall berechtigt, alle gegen den Nutzer bestehenden Zahlungsansprüche an die Arvato Payment Solutions GmbH abzutreten.", "16.2 Die Übermittlung eines Tilgungsplans mit Daten zur Fälligkeit der monatlichen Teilbeträge oder die sonstige Übermittlung von Daten zur Fälligkeit der monatlichen Teilbeträge stellt eine Vorankündigung („Pre-Notification“) für den Lastschrifteinzug der genannten Beträge jeweils zur genannten Fälligkeit dar. Eine zusätzliche Pre- Notification erfolgt i. d. R. nicht.", "16.3 Hat WELT mit dem Nutzer eine monatliche Zahlungsweise vereinbart und gerät der Nutzer mit mindestens zwei aufeinander folgenden Teilzahlungen ganz oder teilweise und mit mindestens 10 Prozent des für die gesamte Mindestvertragslaufzeit vereinbarten Entgeltes in Verzug und hat WELT dem Nutzer erfolglos eine zweiwöchige Frist zur Zahlung des rückständigen Betrages mit der Erklärung gesetzt, dass WELT bei Nichtzahlung innerhalb der Frist die gesamte Restschuld verlangen werde, kann WELT bei Nichtzahlung innerhalb der Frist die sofortige Zahlung der gesamten Restforderung verlangen.", "16.4 WELT ermöglicht es dem Nutzer ggf., den vereinbarten Kaufpreis als Komplettbetrag per Lastschrift zu zahlen („Lastschrift komplett“). Auch hierzu kooperiert WELT mit der Arvato Payment Solutions GmbH. WELT ist in einem solchen Fall berechtigt, alle gegen den Nutzer bestehenden Zahlungsansprüche an die Arvato Payment Solutions GmbH abzutreten.", "17. Eigentumsvorbehalt", "Die gelieferte Ware bleibt bis zur vollständigen Zahlung des Kaufpreises und Ausgleich sämtlicher Ansprüche aus dem Liefervertrag Eigentum von WELT.", "18. Laufzeiten und Kündigung", "18.1 Verträge über die kostenpflichtigen Angebote von WELT laufen jeweils für die Dauer der angegebenen Vertragslaufzeit, beginnend mit dem Tag des Vertragsschlusses. Sofern nicht jeweils abweichend angegeben, verlängert sich der Vertrag grundsätzlich automatisch auf unbestimmte Zeit. Das verlängerte Vertragsverhältnis kann jederzeit mit einer Frist von einem Monat gekündigt werden.", "18.2 Wird der Zugang zu WELTplus oder WELTplus Premium als Teil eines Bundle- Angebotes angeboten, ist der Vertrag über den Zugang mit einer Mindestvertragslaufzeit (z. B. 24 Monate) versehen. Die Länge der Mindestvertragslaufzeit ergibt sich jeweils aus der Angebotsbeschreibung. Nach Ablauf der Mindestvertragslaufzeit verlängert sich das Vertragsverhältnis für WELTplus oder WELTplus Premium auf unbestimmte Zeit und kann mit einer Frist von einem Monat zum jeweiligen Laufzeitende gekündigt werden. Das Recht zur Kündigung aus wichtigem Grund bleibt unberührt. Die Kündigung ist in Textform zu erklären. Im Falle einer Vertragsverlängerung wird die Vergütung für den Zugang auch für den jeweiligen Verlängerungszeitraum entsprechend dem Angebot für das Bundle fällig: Handelte es sich um ein Bundle mit Einmalzahlung zu Beginn, wird die Vergütung für den gesamten Verlängerungszeitraum als Einmalzahlung fällig. Handelte es sich hingegen um ein Bundle mit monatlicher Zahlungsweise, wird die Vergütung auch während des Verlängerungszeitraums monatlich zur Zahlung fällig. Erteilt der Nutzer WELT bei Vertragsschluss ein SEPA-Lastschriftmandat und verlängert sich der Vertrag, wird WELT nach Ablauf der Mindestvertragslaufzeit die Vergütung für den Zugang zu WELTplus oder WELTplus Premium jeweils per Lastschrift vom angegebenen Konto des Nutzers einziehen. Für den Lastschrifteinzug während der Mindestvertragslaufzeit des Bundle-Angebots muss der Nutzer dem eingeschalteten Finanzierungspartner ein gesondertes SEPA-Lastschriftmandat erteilen.", "18.3 In Fällen, in denen der Nutzer während eines bestehenden Abonnements zu einem anderen Abonnement-Paket wechselt oder zu seinem Abonnement ein weiteres verfügbares Abonnement-Modul hinzubestellt, beginnt insgesamt eine neue Vertragsperiode für den Abonnement-Vertrag mit der Dauer der jeweiligen Mindestlaufzeit. Für die neue Vertragsperiode gilt dann wiederum Ziffer 16.1. Dadurch kann es also zu einer Verlängerung der Vertragslaufzeit kommen, ohne dass eine vorherige ordentliche Kündigung in der „alten“ Vertragsperiode möglich ist. Bereits geleistete Zahlungen werden grundsätzlich mit der Abrechnung für die neue Vertragsperiode verrechnet. Bei In-App-Käufen ist diese Verrechnung jedoch gegebenenfalls wegen Restriktionen der Anbieter der App-Store nicht möglich.", "18.4 Bei den WELT-Apps hat zudem der Anbieter des jeweiligen App-Stores (iTunes Store, Google Play Store etc.) Einfluss auf die verfügbaren Abonnementmodelle. Teilweise bieten die App-Stores auch besondere Möglichkeiten, Abonnements zu beenden, etwa über einen entsprechenden Menüpunkt im Store. Es gelten insofern neben den Ziffern 16.1 bis 16.3 dieser AGB ergänzend die Bestimmungen des jeweiligen App-Stores.", "18.5 Gesponserte kostenlose Zugänge können, müssen aber nicht von WELT verlängert werden.", "18.6 Mit Wirksamwerden der Kündigung des Abonnements erlischt das Recht zur Nutzung der betroffenen Inhalte, wie z.B. WELTplus oder ePaper.", "18.7 Die Mitgliedschaft im WELT Club endet automatisch mit dem Ende des WELTplus oder WELTplus Premium-Abonnements bzw. des WELT-Zeitungsabonnements des Nutzers. Die Mitgliedschaft kann nicht unabhängig von dem betreffenden Abonnement gekündigt werden.", "18.8 WELT steht ein Sonderkündigungsrecht für den Fall zu, dass Nutzer, die als Gegenleistung für die Nutzung eines Angebots ihre personenbezogenen Daten bereitgestellt haben oder sich dazu verpflichtet haben, ihre datenschutzrechtliche Einwilligung zur Nutzung ihrer Daten auf Grundlage von Art. 7 Abs. 3 DSGVO widerrufen oder der Datennutzung nach Art. 21 Abs. 1 DSGVO widersprechen.", "18.9 Die außerordentliche Kündigung ist beiden Parteien unbenommen.", "19. Nutzungsrechte", "19.1 WELT räumt an den digitalen Inhalten lediglich ein einfaches Nutzungsrecht zur bestimmungsgemäßen Benutzung ein. Dem Nutzer ist es daher insbesondere untersagt, die digitalen Inhalte jenseits des zur privaten Benutzung Erforderlichen zu vervielfältigen, die digitalen Inhalte herunterzuladen, zu bearbeiten, sie öffentlich zugänglich zu machen, zu verbreiten, zu verändern, anzupassen, zu übersetzen, davon abgeleitete Werke zu erstellen, sie zu dekompilieren, sie im Wege des Reverse Engineering rückzuentwickeln, zu disassemblieren oder anderweitig zu versuchen, an den Quellcode derselben zu gelangen, es sei denn, dies ist ausdrücklich gesetzlich gestattet. Dem Nutzer ist es nicht gestattet, die digitalen Inhalte mithilfe von Bots, Spidern, Screenscraping oder anderen automatisierten Verfahren abzurufen oder zu kopieren. Dem Nutzer ist es ferner untersagt, die digitalen Inhalte für das Training oder die Entwicklung von künstlicher Intelligenz (KI), einschließlich Sprachmodellen, maschinellem Lernen, neuronalen Netzen oder anderen KI-Systemen zu verwenden. Nutzungen zum Text und Data Mining (§ 44b UrhG) bleiben ausdrücklich vorbehalten.", "19.2 Die Nutzung der digitalen Inhalte von kostenpflichtigen Angeboten, wie WELTplus oder WELTplus Premium, (z.B. Artikel, Fotos) ist unabhängig von einer möglichen Verkörperung ausschließlich zu eigenen, nicht-kommerziellen Zwecken des Nutzers zulässig.", "Andere oder weitergehende Nutzungen und Verwertungen der digitalen Inhalte sind dem Nutzer untersagt. Daher ist es insbesondere unzulässig, zusätzliche Vervielfältigungen der digitalen Inhalte herzustellen, die digitalen Inhalte herunterzuladen, zu bearbeiten oder umzugestalten und das Ergebnis zu veröffentlichen oder zu verwerten, die digitalen Inhalte an Dritte weiterzugeben oder anderweitig zu verbreiten, die digitalen Inhalte öffentlich zugänglich zu machen oder sie an Dritte zu senden. Dies betrifft auch die Nutzung in Intra- oder Extranets.", "Vorstehender Absatz gilt, vorbehaltlich der gesetzlichen Schranken des Urheberrechts, unabhängig vom Zweck der Nutzung oder Verwertung und unabhängig von der Form oder Verkörperung der digitalen Inhalte zum betreffenden Zeitpunkt. Diese Ziffer 19.2 gilt zudem nicht nur für die digitalen Inhalte insgesamt, sondern, vorbehaltlich der gesetzlichen Schranken des Urheberrechts, auch für alle einzelnen Artikel, Fotos und sonstigen Einzelbestandteile sowie Teile hiervon.", "19.3 Unabhängig von einem möglichen Schutz der journalistisch-redaktionellen Inhalte der Bezahlangebote nach dem Urheberrechtsgesetz ist es untersagt, Informationen aus diesen Inhalten in anderen journalistischen Angeboten systematisch, das heißt regelmäßig und nicht nur in Einzelfällen, erneut zu veröffentlichen. Nutzungen, die nach dem Urheberrechtsgesetz nicht erlaubt sind, bleiben in jedem Fall unzulässig.", "19.4 Wenn und soweit der Nutzer für die Nutzung eines Spiels oder einer anderen Leistung ein oder mehrere Computerprogramme auf einem eigenen Endgerät installieren muss (z.B. für ein Browsergame), räumt WELT dem Nutzer das einfache Recht ein, die Computerprogramme für die Zwecke des betreffenden Spiels zu installieren und zu benutzen sowie die dafür erforderlichen Vervielfältigungen herzustellen. Weitere oder andere Nutzungsrechte werden nicht eingeräumt. Die §§ 69d und 69e UrhG bleiben unberührt.", "19.5 Der Nutzer räumt WELT mit dem Einstellen bzw. Hochladen von Inhalten (z.B. Kommentare, Bewertungen, Texte, Fotos, Videos, aber auch Name, Adresse und Foto im Falle von Gewinnspielen und Preisausschreiben) in den kostenfreien und kostenpflichtigen digitalen Angeboten von WELT ein einfaches, räumlich und zeitlich unbeschränktes Recht ein, die Inhalte im Internet und im Printbereich zu vervielfältigen, zu verbreiten, zu bearbeiten und öffentlich wiedergeben zu dürfen. Dies umfasst auch das Recht zu einer werblichen Nutzung der Inhalte. Die Nutzungseinräumung erstreckt sich auf alle - auch unter anderen Top-Level- Domains (TLD) als der TLD de - von WELT betriebenen Internetangebote und Social- Media-Accounts sowie auf die gedruckten Titel, wie z.B. WELT. Als Urhebernennung bezüglich der Inhalte wird der bei der Registrierung gewählte Vor- und Nachname verwendet, es sei denn, der Nutzer hat zusätzlich einen Nicknamen gewählt. Ist der Nutzer nicht mehr registriert und/oder sein Account gelöscht, so bleiben die Inhalte weiter verfügbar, jedoch kann WELT aus Datenschutzgründen eine Anonymisierung der Inhalte vornehmen. Eine Vergütungspflicht von WELT wird durch die Nutzungsrechtsüberlassung nicht begründet. WELT behält sich das Recht vor, eingesandte Inhalte nicht zu veröffentlichen.", "19.6 Der Nutzer erklärt mit dem Einstellen bzw. Hochladen von Inhalten zugleich, Inhaber aller notwendigen Nutzungsrechte an diesen Inhalten und berechtigt zu sein, diese zu bearbeiten, zu vervielfältigen, zu verbreiten und öffentlich wiederzugeben und/oder wahrnehmbar zu machen. Dies beinhaltet insbesondere Urheberrechte Dritter bei Videos, Musik und Bildern, aber auch das Recht am eigenen Bild etwaig abgebildeter Personen.", "Alle Rechte einschließlich Text und Data Mining gem. § 44 b UrhG bleiben vorbehalten.", "20. Inhalte des Nutzers", "20.1 Kommentare, Bewertungen wie auch alle anderen Inhalte des Nutzers (Texte, Fotos, Videos etc.), die dieser zu bzw. im Zusammenhang mit den kostenfreien und kostenpflichtigen digitalen Angeboten von WELT gegenüber anderen Nutzern oder der allgemeinen Öffentlichkeit veröffentlicht, sind persönliche Äußerungen der Nutzer und stellen nicht die Meinung von WELT dar. Für den Kommentarbereich gelten eigene Nutzungsregeln. Darüber hinaus dürfen die Inhalte keinen rechtswidrigen Inhalt bzw. Werbung oder gewerbliche Inhalte enthalten. Es sind deshalb insbesondere absolut unzulässig:", "20.2 Soweit technisch möglich, ist es dem Nutzer gestattet, Inhalte Dritter zu verlinken. Dabei muss der Nutzer jedoch stets sicherstellen, dass die Inhalte, die auf den verlinkten Internetseiten abrufbar sind, ihrerseits nicht gegen die in Ziffer 20.1 genannten Regeln verstoßen und nicht zu Werbung und anderen kommerziellen Angeboten, Chats oder Foren führen.", "20.3 WELT behält sich vor, Kommentarfunktionen nur Nutzern von WELTplus zur Verfügung zu stellen. Mit Beendigung des Abonnements für WELTplus bleibt der Kommentar erhalten. Die Absenderschaft des Nutzers wird in diesem Fall anonymisiert.", "21. Missbrauch der Dienste, Sanktionen, Freistellung", "21.1 Die kostenfreien und kostenpflichtigen digitalen Angebote von WELT sind für eine Nutzung für die privaten Zwecke des Nutzers im Rahmen dieser AGB bestimmt. WELT ist berechtigt, Maßnahmen, auch technische, gegen jede anderweitige Nutzung und jeden Missbrauch eines Bezahlangebots zu treffen sowie Verstöße gegen diese AGB zu sanktionieren. Insbesondere gilt:", "21.2 WELT ist es vorbehalten, den Nutzer zu verwarnen und/oder Inhalte des Nutzers zu bearbeiten oder zu löschen, wenn WELT den nachvollziehbaren Verdacht hat, dass der Nutzer gegen die AGB verstößt. Ist der Verdacht verfestigt, kann WELT ferner den Zugang des Nutzers ganz oder teilweise, zeitweise oder dauerhaft sperren. WELT wird bei der Wahl der Sanktion insbesondere die Schwere des Verstoßes und den Grad des Verschuldens des Nutzers berücksichtigen. Bei Vorliegen der gesetzlichen Voraussetzungen ist WELT aber unabhängig davon stets berechtigt, den Vertrag mit dem Nutzer außerordentlich mit sofortiger Wirkung zu kündigen. Weitere und weitergehende Ansprüche bleiben vorbehalten.", "21.3 Falls WELT, Mitglieder deren Geschäftsleitung, deren Angestellte und/oder sonstige Mitarbeiter von Dritten mit der Behauptung in Anspruch genommen werden, dass ein bestimmter vom Nutzer veröffentlichter Inhalt den Dritten in seinen absoluten Rechten verletzt (z.B. infolge von Beleidigungen, falschen Tatsachenbehauptungen, Urheberrechtsverletzungen), ist der Nutzer zudem verpflichtet, WELT sowie deren Geschäftsleitung, Angestellte und sonstige Mitarbeiter von jeder Haftung und sämtlichen Kosten, einschließlich Rechtsanwaltskosten zur Rechtsverteidigung sowie möglicher und tatsächlicher Kosten eines gerichtlichen Verfahrens sowie etwaiger von einem Gericht festgesetzter bzw. festzusetzender Ordnungsgelder, freizustellen.", "WELT wird den Nutzer über die Inanspruchnahme unterrichten und ihm, soweit möglich und zumutbar, Gelegenheit zum Nachweis der Zulässigkeit der Veröffentlichung und zur Abwehr des geltend gemachten Anspruchs geben. Der Nutzer ist auf der anderen Seite verpflichtet, WELT unverzüglich alle ihm verfügbaren Informationen über den betreffenden Sachverhalt vollständig mitzuteilen.", "WELT etwaig darüberhinausgehend zustehende Schadensersatzansprüche bleiben unberührt.", "22. Haftung / Mängelhaftung / Garantie", "22.1 Sofern Ihnen kostenpflichtige digitale Angebote, wie z.B. WELTplus, oder sonstige Inhalte und Waren kostenfrei zur Verfügung gestellt werden, gelten die gesetzlichen Regelungen für Schenkungen. Die Haftung ist gemäß § 521 BGB auf Vorsatz und grobe Fahrlässigkeit beschränkt. Eine Gewährleistung für Mängel wird nicht übernommen. Die Leistungen werden unter dem Vorbehalt der Verfügbarkeit angeboten und können jederzeit nach eigenem Ermessen geändert oder eingestellt werden.", "22.2 WELT haftet bei der Nutzung von kostenpflichtigen Produkten für Schäden, die vorsätzlich oder grob fahrlässig verursacht wurden, die Folge des Nichtvorhandenseins einer garantierten Beschaffenheit des Leistungsgegenstandes sind, die auf einer schuldhaften Verletzung wesentlicher Vertragspflichten (so genannte Kardinalpflichten) beruhen, die Folge einer schuldhaften Verletzung der Gesundheit, des Körpers oder des Lebens sind, oder für die eine Haftung nach dem Produkthaftungsgesetz vorgesehen ist, nach den gesetzlichen Bestimmungen. Kardinalpflichten sind solche vertraglichen Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglichen und auf deren Einhaltung der Vertragspartner regelmäßig vertrauen darf, und deren Verletzung auf der anderen Seite die Erreichung des Vertragszwecks gefährdet. Bei Verletzung einer Kardinalpflicht ist die Haftung – soweit der Schaden lediglich auf einfacher Fahrlässigkeit beruht und nicht Leib, Leben oder Gesundheit betrifft – beschränkt auf solche Schäden, mit deren Entstehung im Rahmen der Erbringung von Leistungen wie der vertragsgegenständlichen Leistungen typischerweise und vorsehbarerweise gerechnet werden muss. Im Übrigen ist die Haftung – gleich aus welchem Rechtsgrund – sowohl gegenüber WELT als auch gegenüber den Erfüllungs- und Verrichtungsgehilfen von WELT ausgeschlossen.", "22.3 Die kostenfreien und kostenpflichtigen Angebote von WELT werden unter dem Vorbehalt der Verfügbarkeit dem Nutzer angeboten. WELT bemüht sich abzusichern, dass dem Nutzer die Leistungen ohne Störungen zur Verfügung stehen. Durch Wartungsarbeiten und/oder Weiterentwicklung und/oder andere Störungen können die Nutzungsmöglichkeiten eingeschränkt und/oder zeitweise unterbrochen werden. Dadurch kann es unter Umständen auch zu Datenverlusten kommen. Daraus entstehen keine Entschädigungsansprüche der betroffenen Nutzer. Resultieren Schäden der Nutzer aus dem Verlust von Daten, haftet WELT dafür nicht, soweit die Schäden durch eine regelmäßige, vollständige und dem Wert der Daten angemessen häufige Sicherung aller relevanten Daten durch den Nutzer vermieden worden wären.", "22.4 Soweit nach der Natur der betreffenden Leistung Mängelansprüche bestehen können, gelten grundsätzlich die gesetzlichen Regelungen. Jedoch ist die Gewährleistungsfrist auf ein Jahr verkürzt, soweit es nicht um Schadensersatzansprüche wegen Sachmängeln geht, die Folge des Nichtvorhandenseins einer garantierten Beschaffenheit des Leistungsgegenstandes sind, die Folge einer schuldhaften Verletzung der Gesundheit, des Körpers oder des Lebens sind oder für die eine Haftung nach dem Produkthaftungsgesetz vorgesehen ist. Ist der Nutzer Unternehmer und erfolgt die bestellte Leistung für seinen Gewerbebetrieb, so verjähren seine Ansprüche bei Mängeln mit Ablauf von einem Jahr ab Erhalt der Ware.", "23. Besondere Regelungen für Spiele und interaktive Tools", "23.1 WELT gewährleistet nicht die lückenlose Verfügbarkeit von Online- bzw. Browserspielen. Im Falle von technischen Störungen (z.B. in Folge eines Angriffs von außen oder eines Datenbankausfalls) ist es WELT vorbehalten, ein aktuelles Backup des Spiels bzw. der diesem Spiel zu Grunde liegenden Systeme einzuspielen. In einem solchen Fall kann es sein, dass Spielstände, Spielstatistiken, virtuelle Guthaben etc. auf den Zeitpunkt der Erstellung des Backups zurückgesetzt werden. Der Nutzer kann aus einem solchen Vorgang keine Ansprüche geltend machen.", "23.2 Macht WELT ein Spiel eines dritten Anbieters („Drittanbieter“) zugänglich, so ist allein der Drittanbieter für das Spiel verantwortlich.", "23.3 Ist Teil eines Spiels der Erwerb und Einsatz von virtuellen Guthaben (z.B. an „Token“, „Punkte“, „Coins“ o.ä.) gilt Folgendes: WELT kann nach freiem Ermessen festlegen, welche virtuellen Waren und Dienstleistungen der Nutzer mit dem virtuellen Guthaben erwerben kann. Ein „Umtausch“ in nicht-virtuelle Zahlungsmittel oder andere Geldwerte ist ausgeschlossen. Auch eine Übertragung von virtuellen Guthaben auf andere Nutzer ist grundsätzlich ausgeschlossen und untersagt.", "23.4 Stellt WELT ein Online- bzw. Browserspiel ein und teilt den Nutzern dies in angemessener Frist mit, so hat der Nutzer keinen Anspruch auf Erstattung eventuell für das Spiel erworbener Guthaben. Angemessen ist in diesem Fall eine Frist, in der der Nutzer sein Guthaben im normalen Spielverlauf bis zum Ende der Frist aufbrauchen kann.", "23.5 „WELTgo!“ bietet dem Nutzer die Möglichkeit, mit einem auf künstlicher Intelligenz basierenden Bot zu chatten.", "„WELTgo!“ nutzt GPT, das KI-Modell von „OpenAI“. Bitte beachten Sie dabei die in diesem Text dargelegten wichtigen Hinweise.", "„WELTgo!“ ist nicht dazu gedacht oder in der Lage, irgendeine Art von individueller und professioneller Beratung oder Dienstleistung zu ersetzen, einschließlich, aber nicht beschränkt auf, juristische, medizinische oder finanzielle Beratung. Die Antworten von „WELTgo!“ basieren auf Künstlicher Intelligenz und damit auf Wahrscheinlichkeiten in vergleichbaren Frage-Konstellation und können aktuelle, auf eine individuelle Person ausgerichtete Antworten durch einen Menschen nicht ersetzen. Auch können deshalb Fehler passieren. Aktuell ist „WELTgo!“ in einer frühen Testphase und dient in erster Linie zur Unterhaltung. Die Datenbasis, auf der „WELTgo!“ antwortet, liegt nicht in der Verantwortung und Betreuung von WELT, sondern sie stammen aus verschiedenen Quellen wie den LLMs von OpenAI (z.B. GPT4o), dem WELT-Archiv oder dem Internet. Die Antworten von „WELTgo!“ werden keiner redaktionellen Kontrolle unterzogen.", "WELT nutzt insoweit lediglich über die Anwendung „WELTgo!“ die von OpenAI/ Microsoft zur Verfügung gestellten Daten. Soweit Welt durch sog. Prompt Engineering oder andere Trainingsmethoden das Training des KI-Modells selbst durchführt, ändert dies nichts an der auf Wahrscheinlichkeiten basierenden Funktionsweise des KI-Modells.", "WELT gewährt lediglich über die Anwendung „WELTgo!“ Zugriff auf die Datenbasis von Microsoft Azure/OpenAI.", "Das Erzeugen von Inhalten durch „WELTgo!“, die durch Gesetze, Vorschriften, behördliche Anordnungen oder Verfügungen verboten sind, wie etwa gewalttätige, diskriminierende, oder pornografische Inhalte, oder die Rechte anderer verletzen, ist nicht erlaubt. Unzulässig ist es außerdem,", "Es ist außerdem untersagt, jemanden zu unterstützen oder zu ermutigen, gegen eines der in dieser Ziffer enthaltenen Verbote zu verstoßen.", "Es ist nicht zulässig, personenbezogene Daten bei „WELTgo!“ einzugeben, dies gilt insbesondere für personenbezogene Daten Dritter.", "„WELTgo!“ ist kein alternatives Tool zum journalistischen Angebot von WELT. Es ist ein zusätzliches, interaktives Tool, das dazu dient, Informationen auf eine unterhaltsame und personalisierte Weise zu liefern.", "WELT übernimmt keine Haftung für Schäden, die durch die Nutzung von „WELTgo!“ entstehen könnten.", "24. Datenschutz", "Sämtliche Informationen zur Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten der Nutzer finden sich in den Datenschutzerklärungen von WELT.", "25. Änderungen dieser Nutzungsbedingungen", "25.1 Diese AGB können jederzeit und ohne Angabe von Gründen geändert werden. Die geänderten AGB werden dem Nutzer in geeigneter Weise angezeigt oder ggf. per E-Mail übermittelt. Sie gelten als vereinbart, wenn der Nutzer ihrer Geltung nicht innerhalb von vier Wochen nach Zugang der Mitteilung widerspricht. Der Widerspruch bedarf der Textform, also zumindest einer E-Mail. Der Nutzer wird in der Mitteilung auf die Widerspruchsmöglichkeit, die Frist und die Folgen seiner Untätigkeit gesondert hingewiesen.", "25.2 Widerspricht der Nutzer, hat sowohl WELT als auch der Nutzer das Recht, das betreffende Abonnement durch Kündigung mit sofortiger Wirkung zu beenden. Die Möglichkeit der Änderung der AGB nach Ziffer 25.1 besteht überdies weder für Änderungen, die Inhalt und Umfang der für den jeweiligen Nutzer bestehenden Kernnutzungsmöglichkeiten der Angebote von WELT zum Nachteil des Nutzers einschränken, noch für die Einführung von neuen, bisher nicht in diesen AGB angelegten Verpflichtungen für den Nutzer.", "26. Sonstiges", "26.1 Anwendbares Recht: Auf die vorliegenden Nutzungsbedingungen findet deutsches Recht unter Ausschluss des UN-Kaufrechts sowie des deutschen und europäischen Kollisionsrechts Anwendung, wobei zwingende Regelungen des Verbraucherschutzes jedoch stets der Rechtswahl vorgehen.", "26.2 Gerichtsstand: Für Kaufleute (im Sinne des HGB), Stiftungen oder Körperschaften des öffentlichen Rechts ist Berlin der ausschließliche Gerichtsstand für sämtliche Streitigkeiten, die aus oder aufgrund der Nutzung der Angebote von WELT oder der vorliegenden Nutzungsbedingungen entstehen.", "26.3 Streitbeilegung: Die EU-Kommission hat gemäß EU-Verordnung Nr. 524/2013 eine interaktive Website (OS-Plattform) für Verbraucher bereitgestellt, die zur Beilegung außergerichtlicher Streitigkeiten aus Online-Rechtsgeschäften dient. Die OS-Plattform der EU-Kommission finden Sie unter diesem Link: https://ec.europa.eu/consumers/odr/.", "WELT nimmt an einem freiwilligen Streitbeilegungsverfahren vor einer deutschen Verbraucherschlichtungsstelle nicht teil. Eine gesetzliche Verpflichtung besteht nicht.", "26.4 Vertragstext und Vertragssprache: Der Vertrag zwischen Nutzer und WELT wird grundsätzlich nicht in einem gesonderten Vertragstext zur Person des Nutzers niedergelegt, auf den der Nutzer dann später als solchen zugreifen könnte. Der Inhalt des Vertrages ergibt sich aber aus diesen AGB und dem Gegenstand des geschlossenen Vertrages. Für den Vertragsschluss steht nur die deutsche Sprache zur Verfügung.", "Stand: 21.08.2024", "© Copyright 2024 Axel Springer Deutschland GmbH - alle Rechte vorbehalten (einschließlich Text und Data Mining gem. § 44 b UrhG)"]}}, "recommendations": []}