{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/article235574184/In-eigener-Sache-Nutzungsregeln.html", "query_keywords": ["sp", "ns", "schi", "demo", "ss", "leiche", "rna"], "creation_date": "10.12.2021", "last_modified": "05.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Leserkommentare", "Kommentarbereich", "Smartphone"], "content": {"title": "In eigener Sache: Nutzungsregeln", "description": "Nutzungsregeln", "body": {"": ["Wir wollen sachliche Diskussionen. Kommentare müssen sich auf das Thema des jeweiligen Artikels beziehen und sich inhaltlich und sachorientiert damit auseinandersetzen. Stützen Sie Ihre Meinung mit Argumenten, Belegen und Quellenangaben.", "Diskussionen über Entscheidungen der Moderatorinnen und Moderatoren von WELT führen wir nicht im Kommentarbereich. Konkrete Nachfragen zu Ihren Beiträgen beantworten wir Ihnen gern: Senden Sie einfach eine E-Mail an kontakt@welt.de. Auch für Feedback, Anregungen und Fragen sind wir dankbar.", "Bitte bleiben Sie höflich und verständlich im Ton. Debatten leben davon, dass jeder seinen eigenen Standpunkt darlegt und sich mit Dritten fair auseinandersetzt. Eine Debatte findet nicht statt, wenn Teilnehmer oder unbeteiligte Dritte diskriminiert, beleidigt oder provoziert werden.", "Selbstverständlich tolerieren wir keine Nutzerbeiträge, die gegen geltende Gesetze verstoßen. Außerdem ist in der WELT-Community Folgendes ausdrücklich nicht erwünscht:", "* Wahl- und Parteienwerbung sowie Aufrufe zu Demonstrationen und Kundgebungen* Provokationen oder gezielte Störungen der Diskussion* Kommentare, die nicht auf Deutsch verfasst wurden* Beleidigungen und Entwürdigungen von Personen oder Unternehmen sowie Diskriminierung und Diffamierung von anderen Nutzern oder sozialen Gruppen – zum Beispiel aufgrund ihrer Religion, Herkunft, Nationalität, sexueller Orientierung oder Geschlecht* Obszöne, pornografische, menschenverachtende, extremistische oder gewaltverherrlichende Inhalte, außerdem Hasspropaganda und Aufforderungen zu Gewalt aller Art* Rufschädigungen, Verdächtigungen und haltlose Unterstellungen", "* Verstöße gegen die Persönlichkeitsrechte. Die Weitergabe von persönlichen Informationen wie E-Mail-Adressen, Telefonnummern oder Adressen wird nicht toleriert", "* Missbrauch der Foren als Werbefläche für Webseiten oder Dienste (Spamming) sowie kommerzielles oder privates Anbieten von Waren und Dienstleistungen", "* Links zu externen Webseiten (Ausnahmen sind möglich bei seriösen journalistischen Quellen und vertretbarem Prüf-Aufwand für das Moderationsteam)", "* Übernahme fremder Texte. Achten Sie darauf, dass die Inhalte von Ihnen selbst stammen oder Sie zumindest die Nutzungsrechte besitzen. Zitate sind zulässig, solange sie mit Anführungszeichen und Quellenangabe kenntlich gemacht werden. Zitate sollen lediglich als Ergänzung zur eigenen Argumentation dienen.", "* Missbrauch der Meldefunktion", "WELT behält sich vor, einzelne Nutzerbeiträge unter Berücksichtigung der Urheberrechte in anderen Medien oder an anderen Stellen im Internet unter Angabe der Urheberkennzeichnung zu vervielfältigen und zu verbreiten. Ein Anspruch auf Honorierung besteht dabei nicht.", "WELT ist für ihren Kommentarbereich verantwortlich, dieser Aufgabe stellen wir uns gern. Das Team arbeitet gemäß den obigen Regeln, um Ihnen eine informative, offene und freundliche Umgebung zum Gedankenaustausch zu bieten. Die Kommentare werden vor der Veröffentlichung geprüft, es besteht kein Recht auf Publikation. Des Weiteren behalten wir uns im Einzelfall vor, Kommentare (ohne vorherige Abstimmung) im Nachhinein zu löschen, zu bearbeiten, zu verschieben oder den Kommentarbereich zu schließen.", "Bei Nichtbeachtung der Nutzungsbedingungen kann Nutzern zeitweise oder dauerhaft der Zugang zum Kommentarbereich gesperrt werden.", "Die Regeln gelten im gleichen Maße für die Verwendung von Benutzernamen, Profilbeschreibungen und -fotos.", "Bitte beachten Sie: Die Kapazität des Moderationsteams ist nicht unerschöpflich, sodass es zu Verzögerungen bei der Veröffentlichung Ihrer Beiträge kommen kann. Bei eventuellen Verzögerungen senden Sie Ihre Beiträge bitte keinesfalls mehrfach ab, da sich Stauungen so nur unnötig verlängern.", "Vielen Dank für Ihr Verständnis."]}}, "recommendations": []}