{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article249009732/Weihnachtspullover-Sind-sie-Kult-oder-Aergernis.html", "query_keywords": ["christ", "sp", "ns", "schi", "ss", "linke", "markus söder"], "creation_date": "19.12.2023", "last_modified": "19.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Parkin-Clark", "Weihnachten", "Wintermode", "Pullover", "Kitsch", "Strickmode", "Söder", "Markus", "texttospeech", "Bridget Jones", "Renée Zellweger", "Markus Söder", "Colin Firth", "Ugly Christmas Sweater", "Weihnachtspullover", "Rentier", "Mode"], "content": {"title": "Weihnachtspullover: Sind sie Kult oder Ärgernis?", "description": "Mit einer britischen Komödie ging es los, heute ist die fragwürdige weihnachtliche Strickware ein globales Phänomen und steht für einen Überbietungswettbewerb des schlechten Geschmacks. Wie es dazu kam.", "body": {"": ["Mit einer britischen Komödie ging es los, heute ist die fragwürdige weihnachtliche Strickware ein globales Phänomen und steht für einen Überbietungswettbewerb des schlechten Geschmacks. Wie es dazu kam.", "Es ist natürlich Rudolph, das viel besungene rotnasige Rentier vom Schlitten des Weihnachtsmanns. In der Schlüsselszene des Films „Bridget Jones – Schokolade zum Frühstück“ aus dem Jahr 2001, in der Colin Firth den etwas verstockten Anwalt Mark Darcy spielt, ist es der Pullover, der ihm in dieser Situation jegliche Würde nimmt. Ein Blick von Bridget reicht, und er ist als möglicher Kandidat für eine romantische Verbindung disqualifiziert. Dabei ist sie selbst nicht viel besser gekleidet, von ihrer Mutter in ein tantiges Ensemble gesteckt, aber das wiegt längst nicht so schwer wie der Anblick eines gestandenen Mannes in Strickware mit rotnasigem Rentier.", "Die Filmszene gilt als die Geburtsstunde des „Ugly Christmas Sweater“-Trends, der sich in der Folge zu einem weltumspannenden popkulturellen Phänomen mit eigenen Themenpartys, Bekleidungsmarken und Onlineshops wie tipsyelves.com, „Ugly Sweater“-Wettrennen in Städten wie Denver oder Chicago auswuchs. Das Internet ist voller Bildergalerien mit den wirklich grässlichsten Weihnachtspullovern, bei denen offensichtlich keine geschmackliche Entgleisung ausgelassen wurde: etwa sich erbrechende Rentiere, selbst gebastelte Exemplare mit blinkenden Lichterketten und zwei Weihnachtskugeln auf Höhe der Hoden oder ein umgedrehter Schneemann mit plastisch nachgeformter Karotte auf der Höhe des Gemächts.", "Dabei hatte einmal alles sehr sittsam begonnen. Weihnachtspullover waren in den 50er-Jahren eher im Norweger-Stil gehalten und hatten gestrickte Schneeflocken und Rentiere als umlaufenden Fries. Ihre zweite Welle erlebten sie dann in den 80ern, als eben jene Rentiermotive wieder populär wurden und Fernsehmoderatoren sie in jedes Wohnzimmer trugen. In „Kevin – Allein zu Haus“, dem ultimativen Weihnachtsfilm, trägt Macaulay Culkin eine Strickmütze mit Rentieren drauf, und im Video „Last Christmas“ von Wham! tragen die Komparsinnen Strickerzeugnisse mit Schneeflockenmotiv. Den ersten lustigen Elchpullover mit comichaften Zügen, der aber noch sehr ernst gemeint daherkommt, trägt Chevy Chase 1989 im Weihnachtsfilm „Schöne Bescherung“.", "Wie dieser Trend dann über 30 Jahre später die deutsche Politik erreicht, war am vergangenen ersten Advent auf dem Instagram-Account des bayerischen Ministerpräsidenten Markus Söder zu beobachten, einem bekanntermaßen unerschrockenen Wandler in wechselnden Karnevalskostümen. Mit einem rotgrundigen Weihnachtspullover mit rotnasigem Rentier bekleidet, entzündet er mit diabolischem Lächeln ein Streichholz, als wolle er Rom in Brand setzen – um feierlich die erste Kerze seines Adventskranzes anzustecken.", "Danach nimmt er samt unförmigem Pullover in einer Leseecke mit winterlicher Fototapete Platz und wünscht seinen Followern einen gesegneten Advent. Unter dem Post fragt er mit einem Augenzwinker-Smiley versehen: „Tragt ihr auch so gerne Weihnachtspullis?“. Der Post ist eine mediale Punktlandung, streicht 38.000 Likes ein. Zeitungen berichten darüber, der Post wird zur Nachricht. Also alles fein damit?", "Der Pullover ist natürlich eine Katastrophe, aber das ist ja in diesem Fall gewollt. Doch das Spiel mit der Ironie, für das er mal stand, hat sich komplett totgelaufen. Das Hässliche zum Begehrenswerten oder Schönen zu erklären, das funktioniert nur, solange in dieser Geste ein Funke von Subversion steckt. Können sich aber alle auf den Ugly Christmas Sweater einigen, dann ist er nicht mehr camp, sondern ein Allgemeinplatz. Zumal auch die Qualität dieser Pullover spürbar gelitten hat.", "Mister Darcy war damals nicht nur lächerlich, sondern zugleich herzerwärmend süß, im mannhaft-stoischen Ertragen des Rentiers auf seiner Brust. Und sein Pullover orientierte sich noch an den regelmäßig wiederkehrenden Motivpullovern, die bei Marken wie Ralph Lauren, Jil Sander, Gucci oder Prada mit Teddybären, Tigern, Snoopy, Dinosauriern oder radioaktiven Bananen aufwendig in Intarsienstrick verziert waren. Diese Modelle, meist in Kaschmir oder Mohair, sind etwas für eher modisch fortschrittlich orientierte Männer, die ihr inneres Kind gerne nach Außen tragen und auch mal über sich selbst lachen können. Und die sich mit diesem Look von den männlichen Langweilern absetzen, die sich in ihren marineblauem Einerlei verschanzen.", "Markus Söder wiederum trägt ein Massenprodukt, wohl in Asien gefertigt, das als „lustiger hässlicher Weihnachtspullover“ für 49,99 Euro bei Amazon verkauft wird. Er wurde einfach mit dem Rentiermotiv bedruckt und besteht laut Herstellerangaben zu 65 Prozent aus recyceltem Polyester, zu 35 Prozent aus recycelter Baumwolle. Eine ökologische Katastrophe ist er trotzdem, weil geschätzte 95 Prozent der hässlichen Weihnachtspullover nur einmal getragen und dann weggeworfen werden.", "Was man Söder zugutehalten muss: Er trägt ihn zumindest schon das zweite Mal, nach einem viel weniger beachteten Post zum vierten Advent im vergangenen Jahr. Vielleicht sollte er ihn gleich für Fasching draußen lassen. Als Christmas-Grinch verkleidet, mit grünem Gesicht, so wie er es als Shrek schon einmal vorgeführt hat. Mit diesem Lächeln jetzt schon ein Klassiker."]}}, "recommendations": []}