{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/unterwegs/article232972277/Graf-Giberto-Arrivaben-entwirft-Glaskunst-in-Venedig.html", "query_keywords": ["sp", "ns", "rki", "schi", "ss"], "creation_date": "07.08.2021", "last_modified": "07.08.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Taube-Dagmar", "Glaswaren", "Venedig", "Venedig", "Graf Giberto Arrivabene", "Giberto Arrivabene", "Bianca Arrivabene", "Palazzo Papadopoli", "Glaskunst", "Glas", "Smartphone"], "content": {"title": "Graf Giberto Arrivaben entwirft Glaskunst in Venedig", "description": "Bei Graf Giberto Arrivabene trinkt man Wein aus kleinen Gläsern. Das hat natürlich was. Der Wein wird nicht so schnell warm und der Schwips ist nicht so stark. Er selbst designt die schönsten Gläser.", "body": {"": ["Bei Graf Giberto Arrivabene trinkt man Wein aus kleinen Gläsern. Das hat natürlich was. Der Wein wird nicht so schnell warm und der Schwips ist nicht so stark. Er selbst designt die schönsten Gläser.", "Aufgewachsen im berühmten Palazzo Papadopoli, einem der ältesten und stattlichsten Paläste am Canal Grande, erbte Conte Giberto Arrivabene Valenti Gonzaga, von Freunden kurz Gibi genannt, nicht nur das prachtvolle Haus, in dem der fünffache Vater mit seiner Frau Bianca heute das Dachgeschoss bewohnt. Sondern auch jede Menge Gläser, Kostbarkeiten teils aus dem 18. und 19. Jahrhundert, als im „piano nobile“, dem vornehmen Geschoss des Palastes, noch rauschende Feste gefeiert wurden. Viele waren angeschlagen, die hat er vorsichtig geklebt, bis ihm die Idee kam, selbst Gläser zu entwerfen. „So ist aus einer anfänglichen Spielerei schließlich mein Beruf geworden“, erzählt der Graf.", "„Mein Anspruch war allerdings hoch: Ich wollte Gläser entwerfen, die es noch nicht gab, was natürlich fast unmöglich ist! Inspiriert von alten, klassischen Formen, aber neu erdacht mit einem modernen Touch.“", "Es gibt ein Gläserset, da tropft außen eine kleine rote Träne vom hauchdünnen Glas. Oder Whisky-Tumbler besetzt mit Amethysten.", "Typisch für die Giberto-Kreationen sind vor allem die leuchtenden Farben – Türkis, Tizianrot, Gelb. Es sind die Farben des Wassers, der Blumen, Früchte und Fassaden der Gegend, aus der die Gläser stammen. Und die Idee ist, sie ebenso bunt zusammengewürfelt zu servieren: dekorativ auf einem großen Tablett. Oder wie bei Gibi lässig und stets griffbereit auf einer Kommode neben bunten Flaschen und Karaffen, sodass sich jeder selbst bedienen kann, wann immer er möchte – statt sie als Vitrinenobjekt auszustellen wie wir das in Deutschland gern machen, wo das Gute meist in den Schrank geschlossen wird. Nein, seine Gläser sollen nicht für einen besonderen Moment aufgespart, sondern im Alltag benutzt werden. „Es geht darum, sich bei jeder Gelegenheit an ihnen zu erfreuen wie an einem bunten Blumengarten.“", "Italien und Deutschland haben ja unterschiedliche Trinksitten und Glastypisierungen. „Ihr habt gern diese germanischen Kelche“, lacht der Graf. „Wir trinken Wein aus kleinen Gläsern.“ Das hat natürlich was. Der Wein wird nicht so schnell warm, weil man ihn in kleinen Mengen nachschenkt und man selbst nicht so schnell beschwipst. „Es gibt nicht nur ein bestimmtes Glas für ein Getränk bei uns. Überhaupt, das Glas mit Stil benutzen wir eigentlich nur für Champagner. Wir trinken Wein aus Gläsern, die man auch für Wasser nehmen kann.“ Das macht es lässiger, weniger formell. „Aber wir trinken ja auch nicht nur am Tisch. Wer Lust hat, kann sich auch auf den Boden hocken.“ Dazu gibt es einen Trick: Immer mal mit den Zehen wackeln, sonst kommt man nicht mehr hoch!", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}