{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/article207382283/Fernweh-in-Zeiten-von-Corona-Stoebern-Sie-in-Urlaubsfotos.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "22.04.2020", "last_modified": "22.04.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hanser-Kira", "Reisefotografie", "Souvenirs", "Universität Zürich", "Ostsee", "Lutz Jäncke", "Gardasee", "Urlaubsfotos", "Reise"], "content": {"title": "Fernweh in Zeiten von Corona: Stöbern Sie in Urlaubsfotos", "description": "Wir können nicht reisen, dafür aber in Erinnerungen früherer Urlaube schwelgen. Digitale Fotos sind schnell präsent. Was tun jedoch mit all den analogen Bildern – erst recht, wenn sie einem gar nicht gehören?", "body": {"": ["Wir können nicht reisen, dafür aber in Erinnerungen früherer Urlaube schwelgen. Digitale Fotos sind schnell präsent. Was tun jedoch mit all den analogen Bildern – erst recht, wenn sie einem gar nicht gehören?", "Sie dienen als emotionale Gedächtnisstütze, sind zugleich Souvenir und Sehnsuchtsauslöser, Beweisstücke für Urlaubsmomente unterwegs. So meinen 70 Prozent der Deutschen, dass es gerade diese Bilder sind, die in Erinnerung bleiben.", "Bei digitalen Fotoarchiven ist es relativ simpel, solche Retrospektiven per Slideshow daheim wieder wachzurufen. Im Nu sind sie präsent: Immerhin archivieren 43 Prozent der Deutschen ihre digitalen Fotos auf der Festplatte, 29 Prozent auf einem USB-Stick, 14 Prozent nutzen eine Cloud als Online-Speicher. Das ergaben GfK-Umfragen im Auftrag der Fluggesellschaft Swiss und vom Webserver gmx.de.", "Doch was macht man nur mit all den Bildern, die vor den 2000er-Jahren, also analog, entstanden sind? Oft geht es um Hundertschaften von Printfotos, gern in Schuhkartons oder Keksdosen aufbewahrt, oft verblasst oder eingerollt, alle in unterschiedlichen Formaten, einige sind quadratisch, andere messen 9x7 oder 15x10 Zentimeter, viele stecken noch in den alten Drogerie-Fototüten.", "Die meisten hat man vor Jahren in den Keller oder auf den Speicher verbannt, mit dem guten Vorsatz, sie irgendwann ganz bestimmt mal auszusortieren.", "Aber wann ist irgendwann? Jetzt! Wenn man, wie momentan, kaum vor die Tür gehen kann, bietet sich das überfällige Öffnen dieser Fotokisten als sinnvolle Beschäftigungstherapie an, nachdem alle Fenster geputzt sind (zum besseren Hinausgucken, ideal gegen Streifen bewährt sich übrigens Zeitungspapier), nachdem sogar die Steuererklärung vorzeitig freiwillig fertig geworden ist.", "Es gibt für viele nun keinen Anlass mehr für Aufschieberitis: Jetzt könnte die Zeit sein, um endlich diese Fotos auszumisten, die man immer mal einscannen, digitalisieren, ordnen oder auch rigoros wegwerfen wollte. Die Kiste mit Familienurlauben in Kinderhotels, die vergilbten Dia-Kästchen vom Vater, die Fotoalben in Schwarz-Weiß der Großeltern. Das ist emotional und kann Tage dauern.", "Erinnerungen an Reisen sind den Deutschen nun mal besonders teuer: 45 Prozent, ergab die gmx-Umfrage, würden Urlaubsfotos für kein Geld der Welt unwiederbringlich löschen. Aufräum-Experten empfehlen trotzdem, alte Fotos – wie bei Klamotten für die Altkleidersammlung – in drei Häufchen zu sortieren: Best-of-Urlaubsfotos zum Scannen, Weiß-nicht-Haufen, Kann-weg-Stapel.", "Erfahrungsgemäß ist der mittlere Haufen am größten. Da hilft nur: abermals sortieren – die besten behalten, den Rest schreddern.", "Doch was tun mit Urlaubsfotos, die einem selbst gar nicht gehören? Weil man ein Haus gekauft hat, auf dessen Speicher eine alte Holzkiste stand?", "In meinem Fall gehörte sie einem Rembert Saul aus der Uckermark und stand hinter aufgestapelten Dachziegeln in einer Scheune. Nie kennengelernt, den Mann, er war ein Vorvorvorbesitzer und ist vor vielen Jahren verstorben. Ohne Nachkommen.", "Geblieben sind seine Erinnerungen: eine Reise im Trabi mit Hund an die Ostsee, nach der Wende Busreisen nach Venedig und an den Gardasee, im Sommer an die Costa Brava. Remberts Reiseschatz bleibt unangetastet. Vielleicht klopft irgendwann doch noch ein Verwandter von ihm an die Tür.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}