{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article191659949/Toskana-Wo-Leonardo-da-Vinci-einst-auf-Baeume-kletterte.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss", "rna"], "creation_date": "14.04.2019", "last_modified": "26.04.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Toskana", "Regionenporträts", "Leonardo da Vinci,", "Renaissance", "Maler", "Museen", "Leonardo da Vinci", "Florenz", "Toskana", "Mailand", "Europa", "Pisa", "Siena", "Via Montalbano", "Pariser Louvre", "München", "Italien", "Taufkirche", "Anchiano", "Heilige Kreuz", "Empoli", "Apuanischen Berg", "Reise"], "content": {"title": "Toskana: Wo Leonardo da Vinci einst auf Bäume kletterte", "description": "Europa feiert in diesem Jahr den genialen Maler Leonardo da Vinci. Er starb vor 500 Jahren. Seinen Heimatort aber kennt kaum jemand. Wer sich auf den Weg macht, findet sogar sein Geburtshaus.", "body": {"": ["Europa feiert in diesem Jahr den genialen Maler Leonardo da Vinci. Er starb vor 500 Jahren. Seinen Heimatort aber kennt kaum jemand. Wer sich auf den Weg macht, findet sogar sein Geburtshaus.", "Es gibt einen kürzeren Weg zum Ziel, aber keinen schöneren als diesen: fast eine halbe Stunde am Arno entlang, vorbei an Signa, knapp 20.000 Einwohner und ein halbes Dutzend Kirchen, vorbei an Montelupo Fiorentino, seit alten Zeiten berühmt für seine Keramikkünstler, nach Empoli, und von dort schließlich führt die Landstraße SP 13 direkt nach Vinci.", "Dass der Name an den Schöpfer der Mona Lisa erinnert, ist kein Zufall. „Da Vinci“ war nicht etwa Leonardos Familienname, vielmehr benannte er sich nach seinem Herkunftsort. Doch das ist wenigen bekannt. So wie auch sein Heimatdorf lange vergessen war. Vinci erhielt erst 1954 wegen seiner historischen Bedeutung Stadtrecht.", "Im Vergleich zu den Hotspots der Toskana, wo oft große Busparkplätze und Souvenirläden das Bild stören, ist es hier angenehm ruhig. Dieses Jahr, wenn Leonardo anlässlich seines 500. Todestags weltweit gefeiert wird, werden mehr Besucher in seinen Geburtsort kommen. Die größten Jubiläumsausstellungen finden jedoch an Leonardos Wirkungsstätten in Mailand und Florenz sowie im Pariser Louvre statt, und so darf man hoffen, dass Vinci, bisher vom Massentourismus verschont, sein Gesicht nicht ganz verändern wird.", "Hinter Weinbergen, Olivenplantagen, Pinien und Kastanienwäldchen ragt einige Serpentinen später der Bergfried einer alten Festung auf und, gleich daneben, ein Campanile. Die Festung ist das Castello dei Conti Guidi, eine tausend Jahre alte Burg, der Campanile der Glockenturm der Chiesa di Santa Croce.", "In diesem schlichten Gotteshaus, hoch über Vinci, wurde am 16. April 1452, eine Woche nach Ostern, einen Tag nach seiner Geburt, der Sohn des örtlichen Notars und dessen Magd getauft: ein uneheliches Kind, das einmal die Welt bewegen würde wie kaum ein anderer Künstler vor oder nach ihm. Er malte die Mona Lisa, die allein jedes Jahr mehr als sechs Millionen Besucher in den Louvre lockt, er schuf das Abendmahl-Gemälde, das in Mailand ein Magnet für Kunstfreunde ist, ihm ist die Madonna mit der Nelke zu verdanken, Stolz der Pinakothek in München.", "Aber dieser Leonardo war mehr als nur Maler: Architekt, Astronom und Anatom, Konstrukteur von Flugmaschinen und Waffen, Naturforscher, Musiker, Erfinder vieler nützlicher und vieler skurriler Dinge. Seit 1953 zeigt das Museo Leonardiano neben dem wuchtigen Kastell zahlreiche Modelle, Dokumente und Zeichnungen des Alleskönners.", "Noch ein paar Kurven, drei oder vier Kilometer weiter, ist ein einsames Bauernhaus erreicht, das als Geburtshaus des Universalgenies gilt. Ganz sicher sind sich die Wissenschaftler dabei nicht. Wie eine Einsiedelei steht es am grünen Rand von Anchiano, ein Ortsteil der Gemeinde Vinci; keine anderen Häuser, keine Andenkenbuden, nichts stört die Spurensuche.", "Es ist so viel Zeit vergangen, ein halbes Jahrtausend, seit Leonardo hier gespielt hat, aber die Landschaft ist noch immer so schön, so ursprünglich wie früher, und es mögen, direkt neben der Casa Natale, sogar dieselben Ölbäume sein, auf die der wissbegierige Knabe einst geklettert sein soll. Die hellbraune Bruchsteinfassade des vermutlichen Geburtshauses wirkt hingegen wie neu. Erst vor Kurzem wurde sie wieder einmal saniert, herausgeputzt für die Feierlichkeiten zum 500. Todestag.", "Sie beginnen am 15. April mit einem Festakt, zu dem Italiens Staatspräsident und viele Honoratioren aus Kultur und Politik in Vinci erwartet werden. Vor Ort haben sie Gelegenheit, den Duft von Lavendel und Minze wahrzunehmen oder Fabelwesen aus den Olivenbäumen im Gegenlicht herauszulesen. Das wäre in Leonardos Sinn, von dem der Spruch stammt, dass jede Erkenntnis mit den Sinnen beginnt.", "In einem der fast leeren Räume, die zu einer Zeitreise der Gedanken einladen, läuft ein Video; es lässt einen alten Mann mit langem Bart und sonorer Stimme auftreten, der den greisen Leonardo darstellt. Etwa 20 Minuten erzählt er aus seinem Leben, das am 2. Mai 1519 in einem Schloss in Frankreich endete.", "Die jungen Leute, die gerade zuschauen, Schüler aus Rom, Kunststudenten aus Paris, empfinden die Dokumentation, die sie über Audiophone in ihren Sprachen hören, als informativ und zeitgemäß. Auch die interaktive Erforschung des Abendmahl-Gemäldes aus Mailand wird von ihnen gern genutzt.", "Von Anchiano geht es über die Via Montalbano zurück zum Museum und zur Kirche. Ein doppelter Espresso und ein hausgemachtes Panino im „Caffè del Castello“ vor dem Turm werden mit herzlicher Gastfreundschaft serviert, trotz der Nähe des Cafés zu den Leonardo-Attraktionen. Die Atmosphäre ist viel entspannter als in den berühmten Orten Italiens, wo die Massen über ihr Menu Turistico herfallen.", "Die Modelle und Nachbauten des genialen Technikers und Tüftlers sind gleich nebenan ausgestellt, in der Palazzina Uzielli, seit 2004 das Zentrum des Museums: im Erdgeschoss Maschinen zur Erleichterung des Spinnens und Webens, Studien zum Schlagen von Edelmetallen für die Herstellung golddurchwirkter Seidenstoffe, raffinierte Antriebsideen für mechanische und astronomische Uhrwerke.", "Seine Neugier auf den menschlichen und tierischen Körper, auf Form und Funktion von Organen und Skelett ließ ihn anatomische Studien treiben, die seine Umgebung oft genug verstörten. Plastiken, Zeichnungen und digitalisierte Dokumente dazu sind im Obergeschoss zu sehen.", "Danach bieten der Aufstieg auf den Turm und die Aussicht aus luftiger Höhe ein entspanntes Kontrastprogramm. Auch Leonardo war ein Leben lang von der Vogelperspektive fasziniert. Fliegen war für ihn, der auch an Fluggeräten herumbastelte, eine Obsession. Das Museum bietet die Möglichkeit, diese Geräte auch durch digitale 3D-Animationen zu erkunden.", "Ein paar Wolkengirlanden hängen an diesem sonnigen Tag über den Apuanischen Bergen, den südlichen Ausläufern des Apennin. Weit geht der Blick in eine Landschaft hinein, die Leonardos Blick auf die Welt geprägt hat.", "Claudia Heimes aus Duisburg hat sich vor Jahrzehnten in dieses Land verliebt, auch in diesen wohltuend ruhigen Ort, weitab vom Trubel von Siena, Pisa oder Florenz. Heute arbeitet sie als Dezernentin für Bildung und Kultur im Stadtrat von Vinci. Von Zeit zu Zeit führt sie deutsche Besucher hinauf nach Anchiano oder durch Vinci und dort selbstverständlich auch in die Kirche vom Heiligen Kreuz.", "Don Renato Bellini, würdig und weißhaarig, ist Gemeindepriester in Santa Croce. Nein, sagt er schmunzelnd, ein frommes Glied der heiligen Kirche sei Leonardo, der Skeptiker, wahrlich nicht gewesen. Aber natürlich sei er stolz darauf, in der Taufkirche dieses Weltgenies zu predigen. Und selbstverständlich habe er seine berühmtesten Werke gesehen, die Mona Lisa, das Abendmahl, schon als Student. Jedes Jahr tauft er etwa zwei Dutzend Kinder, immer ist mindestens ein Leonardo dabei.", "Beim ersten Bummel durch Vinci wirkt das Städtchen nicht so pittoresk wie etwa San Gimignano oder Arezzo, keine mittelalterliche Skyline mit Geschlechtertürmen prägt den wenig bekannten Ort mit dem weltberühmten Namen. Aber wer sich treiben lässt, wird sich gern in hübschen Gassen verlieren und schon bald im Herzen der Stadt ankommen, auf der Piazza della Libertà.", "An jedem Mittwoch baut dort das Landvolk aus der Umgebung seine Stände auf. Bauern, Winzer, Fleischer, Käsemacher, Imker, Kräuterweiblein und die Leute aus den Olivenölmühlen der Nachbarschaft, sie alle bieten Produkte an, wie sie bereits Leonardo geschätzt hat, heute natürlich mit dem Etikett biologisch.", "Es waren solche Märkte, auf denen Leonardo in Florenz und Mailand nach kernigen Gesichtern, nach Typen und Charakteren gesucht hat. Er hat sie in seinem Kopf gespeichert, um sich ihrer, wenn er wieder mal Modelle brauchte, zu erinnern. Auf vielen Zetteln hat er diese und andere Marotten notiert, und gäbe es eine wahrhaftige Renaissance, eine Wiedergeburt dieses Genies, es würde wohl heute auch auf dem Wochenmarkt seiner Heimatstadt rasch fündig.", "Anreise: Zuerst nach Florenz, etwa ab München mit dem Zug (bahn.de) oder im Schlafwagen (ab 29 Euro, nightjet.com). Alternativ mit dem Auto oder Flugzeug. Vinci ist von Florenz etwa 30 Kilometer entfernt, gut erreichbar per Auto oder Vorortbahn (vom Bahnhof Santa Maria Novella bis Empoli, verkehrt mehrmals stündlich, von dort weiter mit dem Taxi für rund 20 Euro).", "Touren: Studiosus Reisen bietet verschiedene Pakete an, die 10-tägige Rundreise „Toskana ausführlich erleben“ führt auch nach Vinci (inklusive Anreise ab 2045 Euro, studiosus.com). Art Travel in Florenz bietet Touren in Vinci an (ab 250 Euro, artviva.com). Die Stadtführerin Susanne Probst führt deutschsprachig durch Vinci (Preis auf Anfrage, stadtfuehrung-florenz.de).", "Unterkunft: „Monna Lisa“, sympathisches 3-Sterne-Haus, 500 Meter vom Museum entfernt (Doppelzimmer ab 75 Euro, hotelmonnalisavinci.it/en); „Hotel Alexandra“, ruhig, schön eingerichtet (Doppelzimmer ab 85 Euro, hotelalexandravinci.it/deu).", "Leonardo in Vinci: Öffnungszeiten und weitere Informationen zum Museum und Geburtshaus auf der gemeinsamen Website museoleonardiano.it; vom 15. April bis 15. Oktober finden verschiedene Events zum Jubiläum in Vinci statt, Programm auf Englisch: http://bit.ly/VinciperLeonardo", "Weitere Infos: enit.de; comune.vinci.fi.it", "Die Teilnahme an der Reise wurde unterstützt von Studiosus-Reisen. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.de/unabhaengigkeit."]}}, "recommendations": []}