{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/fitness/article248815274/Ewald-Lienen-Was-wir-brauchen-ist-ein-grundlegender-Paradigmenwechsel-in-Sport-und-Gesellschaft.html", "query_keywords": ["krieg", "schi", "klima", "leiche", "ss", "sp", "rna", "ukraine", "nahost", "ns", "spo", "nazi", "afd", "demo", "grenzen", "linke", "migration"], "creation_date": "04.12.2023", "last_modified": "04.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Fußball", "Gesellschaft", "Lienen", "Ewald", "Deutschland", "Fußballspieler", "Umwelt", "Borussia Mönchengladbach", "Erste Liga", "St. Pauli", "Meinhardt-Gunnar", "Ukraine", "Nationalmannschaft", "Ewald Lienen", "MSV Duisburg", "Bundesliga", "DSC Arminia Bielefeld", "Borussia Mönchengladbach", "Bundesligist Union Berlin", "Ostwestfalen", "AfD", "Liemke", "Fußball", "Gesundheit"], "content": {"title": "Ewald Lienen: „Was wir brauchen, ist ein grundlegender Paradigmenwechsel in Sport und Gesellschaft“", "description": "Der ehemalige Fußballspieler und Trainer Ewald Lienen, der gerade seinen 70. Geburtstag feierte, fiel stets durch sein politisches Engagement auf. Ein Gespräch über Glück jenseits von Geld, unkontrollierte Migration und wieso er – trotz aller Probleme – gern in Deutschland lebt.", "body": {"": ["Der ehemalige Fußballspieler und Trainer Ewald Lienen, der gerade seinen 70. Geburtstag feierte, fiel stets durch sein politisches Engagement auf. Ein Gespräch über Glück jenseits von Geld, unkontrollierte Migration und wieso er – trotz aller Probleme – gern in Deutschland lebt.", "Als politisch „linker“ Spieler interessierte er sich für verschiedene gesellschaftliche Themen und gehörte in den 1980er-Jahren zu den Initiatoren der Bewegung „Sportler gegen Atomraketen – Sportler für den Frieden“. Lienen war anders als seine Berufskollegen. Er durchbrach das Klischee vom konformistischen, nur auf Ruhm und Geld bedachten Sportler. Überdies setzte er sich jenseits des Platzes schon in jungen Jahren für behinderte Menschen ein, was für ihn bis heute eine Herzensangelegenheit ist.", "Noch immer sieht der frühere Torjäger rank und schlank aus wie zu seinen besten Zeiten als langhaariger wieselflinker Außenstürmer. Einzig mit dem Gehen hat er seine Probleme. Auslöser sind Schmerzen in der rechten Hüfte, die sich nur operativ lindern lassen, was demnächst passieren soll. Trotz seiner Malaise ist er bestens gelaunt. Was auch mit seinem Geburtstagsjubiläum zu tun hat. Am 28. November vollendete er sein 70. Lebensjahr. Aus diesem Anlass zeigt der WDR eine 90-minütige Dokumentation über das facettenreiche Leben des Ostwestfalen. (Abrufbar bis 28. Dezember 2023 in der Mediathek.)", "WELT: Herr Lienen, wann waren Sie das letzte Mal auf der Straße bei einer Friedensdemo?", "Ewald Lienen: Oh, das ist schon etwas her. Es war in Hamburg bei einer Fridays-for-Future-Veranstaltung, auch wenn es keine Friedensdemo war. Damals arbeitete ich noch bei St. Pauli als Werte- und Markenbotschafter. Früher gingen wir häufiger auf die Straße, weil man nur so Aufmerksamkeit für bestimmte Themen bekam. Damals konnte man mangels Internets ja noch keinen Post oder ein Video senden, und auch Podcasts existierten nicht. Seine persönliche Meinung konnte man nur kundtun, wenn man interviewt wurde. Diese damaligen Demos mit Hunderttausenden Menschen entwickelten bei uns ein überragendes Gefühl und waren unser kollektives Statement.", "WELT: Und heute? Ist der einstige Rebell in Ihnen tot?", "Lienen: Ganz im Gegenteil. Ich muss mich manchmal sogar bremsen, um nicht die Contenance zu verlieren, wenn ich Leute erlebe, die bewusst gegen das Gemeinwohl, gegen die Rechte und berechtigten Lebensinteressen von Menschen anderen Glaubens, anderer Religionen, anderer Hautfarbe oder anderer Herkunft handeln. Wenn ich so etwas mitbekomme, werde ich niemals meinen Mund halten.", "WELT: Das ehrt Sie.", "Lienen: „Rebell“ zu sein bedeutete für mich natürlich nicht, mit einer Kalaschnikow auf einem Lastwagen zu sitzen, sondern nicht hinnehmbare Dinge bedingungslos anzusprechen. Dabei muss ich nicht gleich jeden attackieren oder verurteilen, doch es gilt stets, die Augen aufzuhalten, genau hinzuschauen und die Unsäglichkeiten zu artikulieren. Jeder Einzelne ist da gefordert. Es geht schließlich um die richtigen Wertvorstellungen, um ein gerechtes zwischenmenschliches Zusammenleben.", "WELT: Sehen Sie das in Gefahr?", "Lienen: Die menschlichen Werte wurden in unseren westlichen Gesellschaften den wirtschaftlichen Interessen viel zu sehr untergeordnet. Dadurch entwickelte sich eine Konsum- und Leistungsgesellschaft, die unsere Seelen nicht ernährt. Der Grad der Zufriedenheit steigt über die Grundbedürfnisse hinaus nachweislich nicht ansatzweise durch mehr Konsum und Geld. Du kannst Geld haben, bis es dir zu den Ohren rauskommt: wenn du mit dir selbst nicht zurechtkommst, wenn du dich nicht weiterentwickelst, wenn du nicht andere Menschen respektierst und mitleben lässt, wirst du niemals glücklich werden. Es gibt einen wunderschönen Spruch aus dem Weihnachtsdrama „It’s a Wonderful Life“ und zwar „All you can take with you is that which you have given away“ („Alles, was du mitnehmen kannst, ist das, was du weggegeben hast“, d. Red.). Es reicht eben nicht, nur materiellen Gütern hinterherzujagen, sondern die zwischenmenschlichen Werte gilt es täglich aktiv zu praktizieren, und man muss den Mut haben, Farbe zu bekennen.", "WELT: Was Sie unverändert tun?", "Lienen: Das war und ist mein Credo. Wenn ich das nicht mehr haben würde, bräuchte ich auch mit Ihnen nicht zu reden. Ich werde mich auch nicht damit abfinden, dass es einer Minderheit von Menschen tausendmal besser geht als der Mehrheit. Warum es hierzulande derartige Einkommensunterschiede geben muss, warum wir ganze Länder, ja Erdteile hinter uns herschleppen und ihnen nicht helfen, sich so zu entwickeln, dass niemand sein Land aus sozialen und existenziellen Gründen verlassen muss. Leider ist das scheinbar politisch nicht gewollt. Aber nur so ließe sich die unkontrollierte Migration in den Griff bekommen. Das Gemeinwohl aller muss schnellstmöglich ernsthaft an die erste Stelle unseres Denkens und Handelns gesetzt werden, ansonsten fliegt uns die Migration noch viel mehr um die Ohren. Und nicht nur die.", "WELT: Was noch?", "Lienen: Das Gleiche gilt für die Umwelt, für das Klima, wo sich viele Menschen seit Langem für den korrekten Umgang mit der Natur einsetzen. Wer etwas mitdenkt und sich verlässlich informiert, muss doch erkennen, dass wir nicht so weiterleben können wie bisher, um nicht in eine Natur- und gesamtgesellschaftliche Katastrophe zu steuern. Wobei noch eines dazu gesagt werden muss.", "WELT: Und zwar?", "Lienen: Bei allen gravierenden Problemen, die es fraglos gibt und die Zukunftsängste bereiten, muss aber auch festgestellt werden, dass sich in den letzten 30, 40, 50 Jahren auch einiges zum Guten entwickelt hat. Immer mehr Menschen, Vereine, Unternehmen, Organisationen, Kommunen, Regionen oder Länder bemühen sich, in ihrem Handeln und Wirtschaften den Naturgesetzen und dem Schutz unserer Ökosysteme gerecht zu werden. Und wenn ich daran denke, wie Lesben und Schwule diskriminiert, diskreditiert wurden, wie mit Menschen anderer Herkunftsländer, anderer Religionen und Hautfarben umgegangen wurde – es war beschämend. Oder was die Stellung der Frau betraf, wo sich inzwischen epochale Veränderungen vollzogen haben. Als zum Beispiel der Frauenfußball aufkam, haben sich Sportmoderatoren auf ekelhafte Weise darüber lustig gemacht. Oder schauen Sie sich die Dokumentation „Schwarzer Adler“ an, welchen rassistischen Vorurteilen und Anfeindungen selbst Nationalspieler und -spielerinnen wie Jimmy Hartwig, Erwin Kostedde oder Steffi Jones und andere wegen ihrer Hautfarbe ausgesetzt waren. Das gibt es zwar jetzt auch noch, aber längst nicht mehr in dieser Dimension.", "WELT: Was ist Ihnen noch wichtig?", "Lienen: Sich von den vielen negativen Nachrichten, die im Laufe eines Tages auf einen einprasseln, nicht runterziehen zu lassen. Wenn man sich nur darauf fokussiert, dreht man zwangsläufig irgendwann durch. Die meisten Menschen bekommen gar nicht mehr mit, was noch funktioniert oder was sich nach vorn zum Guten entwickelt. Ohne Frage sind die Kriege in der Ukraine und in Nahost, wo auch mit unseren Waffen getötet wird, unbeschreiblich furchtbar, doch Kriege gab es schon immer, nur nicht so nah vor unserer Haustür, und wir haben sie oftmals hingenommen. Vieles, was um uns herum geschieht, ist zerstörerisch, doch wir müssen konstruktiv bleiben, den Blick auf unseren eigenen positiven Beitrag behalten und auch am Leben teilnehmen. Das lässt sich leichter aussprechen, als es für manch einen praktikabel ist, doch einen anderen Weg, um von dem Leid und Elend dieser Welt nicht depressiv zu werden, gibt es nicht.", "WELT: Was sagen Sie zu dem hierzulande immer stärker aufkeimenden Antisemitismus?", "Lienen: Ich muss gestehen, dass ich darüber extrem schockiert bin. Dass einem Volk, das über Jahrhunderte weltweit verfolgt wurde mit Pogromen und diskriminierenden Zuschreibungen, das das Schlimmste erlebt hat, was es in der Geschichte der Menschheit gegeben hat, die industrialisierte Vernichtung von Millionen Menschen, dass diesem Volk die Lebensrechte und die Selbstverteidigung abgesprochen werden, darf nicht hingenommen werden. Es ist schrecklich.", "WELT: Leben Sie noch gerne in Deutschland, wo Sie auch als „Rote Socke“ bezeichnet werden?", "Lienen: Mit einer derartigen Attribuierung kann ich nichts anfangen. Ich lehne es prinzipiell ab, Menschen zu kategorisieren. Das bringt niemanden weiter, so etwas spaltet eher, als es vereint. Und ja, ich lebe gern hier, weil ich auch zu schätzen weiß, was wir haben. Und an den Dingen arbeiten können, die nicht stimmen. Das geht nicht überall. Für uns Menschen gilt nun mal, gemeinsame Lösungen zu finden.", "WELT: Auch mit der AfD?", "Lienen: Ich wüsste nicht, warum ich auf die Mitglieder dieser Partei zugehen sollte, wenn sie verfassungsfeindliche, rechtsextremistische Ziele verfolgen. Meine Toleranz hält sich da klar in Grenzen. Dass die AfD die berechtigte Unzufriedenheit vieler Menschen für sich nutzt, um Sündenböcke zu präsentieren und unbrauchbare, ja verfassungsfeindliche Lösungen zu verbreiten, muss uns alle endlich wachrütteln. So haben die Nazis auch angefangen. Viele Zeitzeugen haben bestätigt, dass sie die Nazi-Propaganda damals unterschätzt haben. Aber ich möchte noch etwas ergänzen zur Roten Socke.", "WELT: Gerne.", "Lienen: Diese Stigmatisierung sagte überhaupt nichts darüber aus, was ich seinerzeit wirklich getan habe. Ich bin regelmäßig in Jugendheime gegangen, in Schulen, in Kirchen, um mit den jungen Menschen über Politik, Gesellschaft und Verhaltensweisen zu diskutieren. Fast täglich war ich in der Behinderteneinrichtung, in der meine Frau arbeitete, habe dort mitgeholfen und Hand angelegt. Wir sind mit Ihren Jugendlichen in den Urlaub gefahren. Für mich war immer entscheidend, meine Meinung und Haltung auch mit Leben zu erfüllen. Alles andere ist nur Show.", "WELT: Wie genießen Sie Ihr Glücklichsein?", "Lienen: Mit Demut und Dankbarkeit, wohl wissend, dass ich zu den Privilegierten dieses Lebens gehöre, auf einer Erde, die viel Einzigartiges bietet, aber uns leider auch große Sorgen bereitet.", "WELT: Und mit dem aktiven Fußballleben haben Sie nach Ihrem huldvollen Weggang im Vorjahr vom FC St. Pauli tatsächlich abgeschlossen? Was wäre, wenn Bundesligist Union Berlin, der einen Trainer sucht, auf Sie zukommen würde?", "Lienen: Ich bin raus, definitiv. Natürlich schaue ich noch Fußball, spreche darüber in meinem Podcast. Ich kümmere mich auch um Nachhaltigkeit im Fußball und bei Unternehmen oder Organisationen, halte Vorträge über Führungsverhalten, Kommunikation und Motivation, bin als Klimabotschafter unterwegs, aber alles nur in Selbstverantwortung, was mir guttut.", "WELT: Für die Auftritte der Nationalmannschaft dürfte das sicher nicht gelten. Wie ist diesbezüglich Ihr Empfinden im Hinblick auf die im nächsten stattfindende Heim-Europameisterschaft?", "Lienen: Unsere Nationalmannschaft ist ein Spiegelbild unserer langjährigen Fußballphilosophie: unserer Trainerausbildung, unserer Nachwuchsförderung, unserer ergebnisorientierten Fokussierung auf Mannschaftserfolg durch Ballbesitz und Taktik, und damit einhergehend der eklatanten Vernachlässigung von Individualität, Kreativität und der Förderung charakterstarker Persönlichkeiten. Damit befindet sich der Fußball in guter Nachbarschaft zu vielen anderen Bereichen unserer Gesellschaft, wo der wirtschaftliche und finanzielle Erfolg oft zulasten von Menschen und Natur geht. Ein Erfolg bei der Heim-EM wäre angesichts dieser defizitären Fehlentwicklungen eher kontraproduktiv, steht aber auch nicht zu befürchten. Was wir brauchen, ist ein grundlegender Paradigmenwechsel in Sport und Gesellschaft, dem Gemeinwohl, der Gerechtigkeit, der Schönheit des Lebens und unserer Natur verpflichtet. Dann können wir Großes erreichen und vielleicht auch wieder stolz auf unsere Nationalmannschaft sein.", "Am 28. November 1953 in Liemke geboren, erzielte der Ostwestfale in 333 Bundesligaspielen 49 Tore. Mit Mönchengladbach gewann er die deutsche Vizemeisterschaft und den Uefa-Cup 1979. Im Sommer 1981 zog er sich durch den Stollen eines Gegenspielers einen 25 Zentimeter langen Riss im Oberschenkel zu. Es war das brutalste Foul der Liga-Geschichte. Seine politische Haltung kostete den Freigeist die WM-Teilnahme 1978. Als Trainer arbeitete er bei 13 Vereinen. Er ist verheiratet, hat zwei Kinder."]}}, "recommendations": []}