{"news_outlet": "welt", "provenance": "https://www.welt.de/kultur/medien/article250068580/WELTgo-So-funktioniert-der-neue-WELT-Assistent.html", "query_keywords": ["schi", "sp", "ns", "rassismus", "ss", "rna"], "creation_date": "16.04.2024", "last_modified": "17.04.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Journalismus", "Künstliche Intelligenz", "WELTGOWasIstDas", "Seyffarth-Moritz", "texttospeech", "WELTgo", "Themenwelten", "Ludwig Erhard", "Technik"], "content": {"title": "WELTgo! So funktioniert der neue WELT-Assistent", "description": "WELT startet seinen digitalen Assistenten – exklusiv für Abonnenten. Mit WELTgo! können Sie lästige Alltagsaufgaben erledigen, schnellere Entscheidungen treffen und Journalismus neu erleben. Lesen Sie hier alles, was Sie wissen sollten.", "body": {"": ["WELT startet seinen digitalen Assistenten – exklusiv für Abonnenten. Mit WELTgo! können Sie lästige Alltagsaufgaben erledigen, schnellere Entscheidungen treffen und Journalismus neu erleben. Lesen Sie hier alles, was Sie wissen sollten.", "Unser Bot nutzt GPT4, das aktuell populärste KI-Modell (von „OpenAI“). Sein Wissen endet derzeit im April 2023. Allerdings kann er auch auf aktuelle WELT-Inhalte zugreifen. Sie können WELTgo! Fragen stellen und Aufgaben erledigen lassen. Wir haben verschiedenste Themenwelten vorbereitet und werden das Themen- und Aufgaben-Spektrum nach und nach erweitern.", "WELTgo! soll wie ein persönlicher Assistent arbeiten und Aufgaben übernehmen, die Ihnen lästig sind. WELTgo! löst viele Alltagsprobleme auf smarte Art und Weise und erleichtert Entscheidungen. Es ist ein neuer Weg, um Journalismus zu erleben. WELTgo! kann helfen, den Fokus noch mehr auf Nachrichten und Themen zu legen, die Sie wirklich interessieren. Und falls gewünscht, kann der Bot auch sehr unterhaltsam sein.", "Unser Assistent ersetzt keinen Journalismus. Unser Bot hat auch keine eigene Meinung. Er toleriert keine Hetze, keinen Rassismus und keinen Antisemitismus, ist ansonsten aber neutral.", "Wir haben den Bot trainiert, damit er möglichst präzise Ergebnisse liefert. Sein Wissen ist aber nicht eingegrenzt, und deswegen ist eine umfassende Kontrolle unmöglich. Unser Assistent wird Fehler machen. Wie jeder echte Mensch auch. Seien Sie nachsichtig.", "Die heutige Version unseres Bots ist die schlechteste Version, die es jemals geben wird. Ab jetzt wird WELTgo! von Tag zu Tag besser. Wir lernen gemeinsam mit Ihnen und versuchen, das Angebot immer wieder an Ihre Bedürfnisse anzupassen.", "WELTgo! ist in verschiedene Themenwelten aufgeteilt. In jeder Themenwelt bietet WELTgo! einen anderen Service. Hier sind einige von ihnen kurz erklärt:", "Frag WELTgo!: Hier landen Sie immer, wenn Sie WELTgo! starten. Stellen Sie einfach eine Frage zum aktuellen Nachrichtengeschehen oder zu einem beliebigen Thema. WELTgo! versucht, mithilfe des WELT-Archivs die bestmögliche Antwort zu geben. Liefert unser Assistent keine Antwort, lohnt es sich, die Frage etwas anders zu formulieren.", "WELT-Artikel in Sekunden verstehen: Sie haben keine Zeit zu lesen? Unser Assistent verwandelt unsere Artikel in ein kurzes Q&A. Die wichtigsten Fragen und Antworten für Sie serviert. Tippen Sie einfach einen Suchbegriff zu einem aktuellen Artikel in das Eingabefeld – und WELTgo! erledigt den Rest.", "Was würde Ludwig Erhard sagen...: Der Vater des Wirtschaftswunders ist seit fast 50 Jahren tot. Dabei hätte er zur heutigen politischen Lage sicherlich so manchen Kommentar abzugeben. Mit WELTgo! erfahren Sie, was Erhard wohl zur Atomdebatte oder zum Bürgergeld gesagt hätte. Stellen Sie ihm einfach eine Frage im Kommentarbereich.", "Mail schreiben lassen: Mit wenigen Befehlen formuliert Ihnen unser Assistent eine Mail. Sagen Sie ihm den Zweck der Mail und beantworten einige wenige Rückfragen und WELTgo! macht einen Vorschlag. Anschließend können Sie die Tonalität und Länge anpassen.", "Endecken Sie viele weitere Themenwelten unter go.welt.de.", "Wenn Sie Fragen haben, nutzen Sie bitte den Kommentarbereich dieses Artikels. Wir kümmern uns zeitnah um eine Antwort.", "Auch Anregungen, Ideen oder konstruktive Kritik sind herzlich willkommen.", "Und jetzt viel Spaß mit WELTgo!", "Eine Anmerkung an Abonnenten mit WELTpur-Option: WELTgo! benötigt Cookies zum Funktionieren. Da WELTpur Nutzer dem Tracking durch Cookies widersprochen haben, ist WELTgo! für WELTpur-Abonnenten leider nicht nutzbar."]}}, "recommendations": []}