{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/beauty/article207920543/Haarfarbentrends-2020-Bernsteinblond-Samtbraun-Pastellpink.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "13.05.2020", "last_modified": "13.08.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Haare", "Frisuren", "Friseure", "Haare färben", "Bronewski-Gloria-von", "Shan Rahimkhan", "Wella", "Twitter", "Facebook", "Kaia Gerber", "Drehpausen", "Instagram", "Star-Stylist", "Braunton", "Beauty"], "content": {"title": "Haarfarbentrends 2020: Bernsteinblond, Samtbraun, Pastellpink", "description": "Die Friseursalons sind wieder geöffnet, nur welche Haarfarbe sollte man sich jetzt färben lassen? Zwei Experten über die neuen Nuancen und wie man sie richtig pflegt. Außerdem: Wann ist man zu alt für den Quarantänetrend Rosé?", "body": {"": ["Die Friseursalons sind wieder geöffnet, nur welche Haarfarbe sollte man sich jetzt färben lassen? Zwei Experten über die neuen Nuancen und wie man sie richtig pflegt. Außerdem: Wann ist man zu alt für den Quarantänetrend Rosé?", "Hat man der Versuchung des Selbstfärbens erfolgreich widerstanden und einen Termin beim Friseur bekommen, kann man sich mit einer neuen Koloration auf den Sommer einstimmen. „Auch wenn das Reisen dieses Jahr wohl nur sehr eingeschränkt funktionieren wird, ist ein Look wie von der Sonne geküsst diesen Sommer trotzdem angesagt“, so Rahimkhan über den übergreifenden Trend, der für alle Färbungen gilt. „2020 werden die Highlights und Farbverläufe in den Haaren wieder natürlicher. Statt mit starken Kontrasten arbeiten wir viel mit soften Übergängen und Strähnchen.“", "Wie man den perfekten Blondton der Saison findet, warum der Braunton immer mit dem Hautbild abgestimmt werden sollte und welche Besonderheit jetzt für rote Haare gilt, erklären zwei erfahrene Farbexperten im ICONIST-Trendreport. Außerdem beantworten sie die Frage, ob es eine Altersgrenze für den überraschenden Quarantänetrend Pastellrosa gibt.", "Wie die Mode, so sind auch Haarfarbentrends von den Jahreszeiten bestimmt. „Generell sind im Sommer eher hellblonde Töne und im Winter kalte Platinnuancen angesagt. Der große Sommertrend dieses Jahr ist ein tolles Amberblond“, sagt Shan Rahimkhan. Das bestätigt auch Wella-Farbexpertin Jutta Gsell und erklärt, warum diese Farbe jedem Teint steht: „Der trendigste Blondton 2020 leuchtet in satten Bernsteintönen. Das Besondere an diesem Blond ist, dass die Haare sehr viel weicher wirken, als wären sie von der Sonne angeleuchtet.“", "„Dieses Jahr sind satte Brauntöne stark im Trend. Schokoladenbraun und Mokka stehen an der Spitze“, sagt Rahimkhan. Das Neue an dem Braun sind die warmen Effekte, die als weiche Akzente gesetzt werden. „Samtige Brauntöne sind zeitlos schön und elegant. Hier zaubern karamellfarbene Highlights einen natürlichen Glow“, sagt Gsell, die ihren Salon „Kopf-Kunst“ in Bad Mergentheim führt.", "Wie man das richtige Braun findet, hängt davon ab, wie stark die Gesichtshaut mit Unreinheiten und Rötungen zu kämpfen hat: „Je schöner und klarer das Hautbild ist, desto dunkler darf die Nuance sein.“ Wichtig bei diesem Trend sind die changierenden Reflexe. Gsell erklärt: „Diese Haarfarbe ist nichts für Faule, denn ohne ein regelmäßiges Pflegeprogramm geht der Glanz schnell verloren.“ Darum empfiehlt Gsell für alle Haarfarben ein Feuchtigkeitspflegeprogramm: „Das fängt mit dem Shampoo an, das nicht zu stark quellen sollte, da sich die Farbpigmente sonst lösen können. Nach jedem Haarewaschen muss das Haar abgesäuert werden, damit sich die Schuppenschicht schließt und die Farbe schön strahlen kann.“ Das dient zur Neutralisierung des pH-Werts. Daher empfiehlt sich, auf die Inhaltsstoffe der Pflege zu achten – Zitronensäure, Milchsäure, Apfelsäure oder Glykolsäure sollten enthalten sein.", "„Helles Rot ist angesagt, allerdings in einer sehr natürlichen, soften Variante“, so Gsell. Statt das komplette Haar zu färben, wird eine spezielle Färbetechnik angewandt, mit der man einzelne Strähnen gezielt anpinselt. „Gerne ziehen sich sanfte Kupfersträhnen facettenreich durch das ansonsten blonde oder braune Haar, welches mit einem kupfernen Gloss ebenfalls veredelt wird“, erklärt die Stylistin.", "Ob die Sängerinnen Cardi B und Dua Lipa oder die Schauspielerin Jennifer Love Hewitt, in Zeiten der Ausgangssperre haben sich einige Stars an einem außergewöhnlichen Farbexperiment versucht. Möglich machten das nur die Drehpausen und verschobene Werbedeals. Denn für gewöhnlich dürfen die meisten Prominenten nicht einfach für ein paar Wochen ihre Haarfarbe ändern – zumindest nicht, ohne einen Vertragsbruch wegen des neuen Looks zu begehen.", "Aber sollte man sich die Pastellfarbe im Haar auch im realen Leben trauen? „Pink geht eigentlich fast immer, da es eine Spielhaarfarbe ist, die als pudriger Unterton ein Braun sehr weich oder ein Blond sehr farbig aussehen lassen kann“, sagt die Wella-Farbexpertin. Wem das komplette Haar in leuchtendem Pink eine Spur zu mutig ist, dem empfiehlt Rahimkhan eine dezentere Variante des Trends: „2020 werden auch zarte Pfirsichnuancen getragen. Eine superschöne, hellblonde Basis mit einem fast pastelligen Unterton.“", "Folgen Sie uns unter dem Namen ICONISTbyicon auch bei Facebook, Instagram und Twitter."]}}, "recommendations": []}