{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/design/article231638223/Homestory-Pierre-Gonalons-wohnt-wie-in-einem-Dessert.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss"], "creation_date": "13.06.2021", "last_modified": "13.07.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Taube-Dagmar", "Innenarchitektur", "Architektur", "Design", "Möbel", "Paris", "Farben", "Pierre Gonalon", "Paris", "Lyon", "Marzipanrosa", "Galerie Vauclair", "École Camondo", "Wildschweinbraten", "Schmuck"], "content": {"title": "Homestory: Pierre Gonalons wohnt wie in einem Dessert", "description": "Innenarchitekt Pierre Gonalons ist wie Obelix, plötzlich macht es – bling! Nur dass ihm dann kein Wildschweinbraten vor Augen erscheint, sondern ein Sofa. Hier erklärt er, wie ihn Nachspeisen inspirieren – und gibt Einblick in seine Villa in der Nähe von Paris.", "body": {"": ["Innenarchitekt Pierre Gonalons ist wie Obelix, plötzlich macht es – bling! Nur dass ihm dann kein Wildschweinbraten vor Augen erscheint, sondern ein Sofa. Hier erklärt er, wie ihn Nachspeisen inspirieren – und gibt Einblick in seine Villa in der Nähe von Paris.", "„Sobald meine Mutter vom Markt kam, breitete sie ihre Einkäufe auf dem Tisch aus.“ Zucchini, Honigmelonen, das tiefdunkle Lila der Auberginen, er sei fasziniert von der Schönheit der Farben gewesen, erzählt der Interiordesigner. „Ich meine: Eier – wie elegant ist das Taupe oder hauchzarte Mauve der Schalen!“ Dieses Gemälde von Gemüsen und Früchten sei eine Art Aha-Erlebnis gewesen. „Ich wollte in all den Farben baden!“", "Gonalons studierte Design und Innenarchitektur an der École Camondo in Paris. „Das war eine solide Ausbildung, natürlich. Aber darf ich Ihnen etwas verraten: Vor allem studiere ich Kochrezepte, insbesondere Konditormeister aus den 20er-Jahren. Die beste Inspiration für meine Farbkonzepte!“ Ein Dessert, auch ein Cocktail könne ihn inspirieren. Er besitzt allein sechzig Bücher nur über Drinks und Nachspeisen.", "So stammt zum Beispiel auch die Idee für den Anstrich seines Wintergartens streng genommen aus einem Bildband von Juergen Teller, der mal ein köstliches Petersilien-Parfait für ein Buch über die Kochkünste des legendären Hotels „Il Pellicano“ fotografierte. „Mir gefiel das helle Grün, weil es die Frische des Raumes und der Natur vor den großen Fenstern unterstreicht.“", "Was ist schön, was hässlich? „Stil ist sehr kompliziert geworden“, sagt der Experte für Geschmacksfragen. Ständig ändern sich die Codes. Warum fühlt man sich wohl mit einem Möbel? Weil es bequem oder praktisch ist, etwas vermittelt oder einfach nur schön dasteht?", "„Für meine Großmutter bedeutete alles, was alt war, Armut. Sie hätte nie verstanden, warum ich mir einen Paravant aus dem 19. Jahrhundert kaufe, noch dazu völlig zerschlissen, sodass ich ihn erst aufarbeiten lassen musste. Für einige sind gelebte Sachen schön, weil sie sie begleitet haben. Andere kaufen sich viele Antiquitäten, so als hätten sie immer Altes besessen – um Geschichte herzustellen.“", "Er selbst lebt seit acht Jahren in einer Villa im anglo-normannischen Stil, 40 Kilometer vor den Toren von Paris. Zwanzig Räume galt es beim Einzug zu renovieren und möblieren, die Hälfte hat er geschafft. Was macht man nun mit dem Rest, dieser grandiosen Fläche?", "Er lässt großzügig Gestaltungsobjekte wirken: Eine englische Minton-Bodenvase, einen außergewöhnlichen Stuhl oder Teppich wie den im rosa Gästezimmer, den er für die Designfirma Paradisoterrestre entworfen hat. Darum geht es ja heute auch beim Wohnen: um den Luxus, Platz zu haben und sich Gegenstände zu leisten, die eigentlich gar keine Funktion haben. Früher war eine Küche ein einfacher, kleiner Arbeitsraum. Heute hat sie mit allem Schnickschnack, der bei ihm natürlich auch zu finden ist, zudem einen hohen ästhetischen Wert.", "Und kreativ zu sein heißt für Gonalons eben auch, vor sich hinzuspielen. Egal wo auf der Welt, er läuft einfach los und lässt seinen Blick schweifen, schon kommen ihm die Ideen. Da ist er wie Obelix, er steht irgendwo, und plötzlich macht es – bling! Nur dass ihm dann kein Wildschweinbraten vor Augen erscheint, sondern ein Sofa oder Tischfuß wie kürzlich in Venedig.", "„Ich sah diese Anlege-Poller für Vaporettos und dachte sofort, die müsste man nachbauen.“ Gerade hat er das Setdesign für einen Louis-Vuitton-Parfum-Spot gemacht, nun bereitet er eine Ausstellung für die Pariser Design-Woche (9. bis 18. September 2021) in der L’orangerie des Hôtel de Sully vor, entwirft ein Sofa für Duvivier Canapés und vieles mehr.", "„Am meisten genieße ich die Wochenenden“, sagt Gonalons. Das sei der absolute Luxus für ihn wie einst für Karl Lagerfeld: von Freitagabend bis Montagmorgen nicht aus dem Haus zu müssen, nur zu lesen, zu zeichnen – Daydreaming. „Ich lebe hier sehr gut mit mir allein.“"]}}, "recommendations": []}