{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article188573429/Italien-Eine-Liebeserklaerung-an-Apulien-in-fuenf-Akten.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "12.02.2019", "last_modified": "20.01.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Apulien", "Regionenporträts", "Apulien", "Italien", "Lecce", "Süditalien", "Adria", "Mobile Garlic", "Vinothek", "Reise"], "content": {"title": "Italien: Eine Liebeserklärung an Apulien in fünf Akten", "description": "Die Lebensart im Salento fasziniert unsere Autorin – so sehr, dass sie ihrer Heimat Baden-Württemberg für eine Weile den Rücken kehrt. Denn wer das ursprüngliche Italien liebt, ist im Süden Apuliens genau richtig.", "body": {"": ["Die Lebensart im Salento fasziniert unsere Autorin – so sehr, dass sie ihrer Heimat Baden-Württemberg für eine Weile den Rücken kehrt. Denn wer das ursprüngliche Italien liebt, ist im Süden Apuliens genau richtig.", "Hier findet sich genauso viel Barock wie in Florenz, doch Lecce ist komplett anders: Nicht alles hier ist perfekt, es gibt Quartiere, die man abends besser meiden sollte, genau wie herrschaftliche Villenviertel, die man stundenlang bestaunen kann.", "Apulien ist eine vom Tourismus noch nicht überrannte Region, die süditalienische Mentalität und den Alltag erlebt man hier noch authentisch und entspannt. Kunst, Kultur und Geschichte treffen reizvoll aufeinander, sei es in den Olivenhainen mit ihren Jahrhunderte alten Bäumen oder in den Ortschaften mit den gepflasterten Straßen, üppig bepflanzten Hinterhöfen und riesigen Stadttoren, die früher begrenzten und heute erinnern. Wer das ursprüngliche Italien erleben will, ist hier richtig. Eine Annäherung in fünf Akten.", "Auf den Plätzen in Süditalien pulsiert das Leben: Hier treffen sich Jung und Alt, Einheimische wie Touristen, Familien, verliebte Paare, rebellische Jugendliche. Manchmal gibt es Bänke, im Süden meistens aus Stein, oft steht ein Monument oder ein majestätischer Brunnen in der Mitte, oft wird die Piazza umsäumt von Kirchen, Bibliotheken oder Museen.", "Die architektonische Schönheit und der Geist alter Zeiten lassen sich besonders gut sitzend auf den ausladenden Steintreppen aufnehmen. Und natürlich der Alltag. „Mensch, Luigi, bist du auch mal wieder da?“ So wird begrüßt, wer sich eine Weile nicht blicken ließ. Anderswo plappert man über die besten Pastarezepte oder wird sich nicht einig, ob Primitivo oder Negroamaro der bessere hiesige Rotwein ist.", "Gelassenheit und Lebensfreude spiegeln sich in den Gesprächen wie in den Gesichtern der Einheimischen. Sie wünschen sich nicht nur einen guten Tag und einen guten Abend. Die Piazza in Apulien ist ein Ort des Austauschs, des kurzen Innehaltens, man zeigt sich gegenseitig seine Wertschätzung, sei es nur durch ein herzliches Schulterklopfen oder die Information, was man heute zu Mittag isst.", "Als Tourist ist man selbst ohne Sprachkenntnisse nicht außen vor: Sitzend und schauend saugt man die laute, herzliche Atmosphäre des Kommens, Gehens und Verweilens auf. Und angelächelt wird man eigentlich immer.", "Die Kaffeekultur in Italien ist wie die Butterbrezel in Süddeutschland: fester Bestandteil und stärkende Abwechslung im Alltag. In der Caffè-Bar herrscht den ganzen Tag über, besonders morgens vor zehn Uhr und um die Mittagszeit, ein geschäftiges Treiben.", "Es gibt zwar Stühle mit kleinen Tischchen, manchmal auch draußen, aber viel üblicher ist es, sich seinen Caffè (also seinen Espresso) und sein Dolci (Gebäck) stehend an der Bar einzuverleiben. Wer sofort bezahlen will, fällt auf, bringt eine gewisse Ungemütlichkeit mit. Oft steht man eng beieinander an einem alten, steinernen Bartresen, der den Blick freigibt auf ein reichhaltiges, verspiegeltes Spirituosenregal.", "Die Kaffeemaschinen sind keine austauschbaren Pad-Automaten, sondern silbern glänzende, manuell zu bedienende Maschinen, wie sie früher schon benutzt wurden und für deren Bedienung es die jahrelange Erfahrung einer Barista braucht. Kaffeesieb raushebeln, Kaffeepulver hinein, festdrücken, reinhebeln, Tasse platzieren, Knöpfchen drücken. Milch wird natürlich nicht per Tastendruck aufgeschäumt, sondern manuell in einem Metallkännchen zubereitet.", "Für viele Italiener ist das der Start in den Arbeitsalltag, das italienische Frühstück, das aus einem Caffè und einem Biscotto (Keks) oder Cornetto (Croissant) besteht. Ich kenne viele Italiener, die niemals zu Hause Kaffee trinken. Das tun sie stets in der Caffè-Bar – ganz bestimmt auch deshalb, weil dort Gesellschaft ist und man immer jemanden trifft, den man kennt. Den klassischen Caffè gibt es pechschwarz oder als Caffè Macchiato, also mit Milchschaum. Dasselbe in Groß ist der Cappuccino, der aber fast nur von Touristen bestellt wird.", "Erstaunlich und erfreulich sind die Preise: Man zahlt in der Regel einen Euro für einen Espresso, Milchschaum kostet keinen Aufpreis, und für einen Euro gibt es eine große Auswahl an süßen Stückchen, meist mit Vanille- oder Schokoladencreme gefüllte Croissants.", "Ein kräftiges Hupen ertönt, mitten auf der Straße bleibt ein Auto stehen, der Fahrer kurbelt die Scheibe hinunter und hält ein Schwätzchen mit dem Gemüseverkäufer. Er bekommt Sellerie und Tomaten ins Auto gereicht. Fröhlich hupend geht die Fahrt weiter, keiner der hinter ihm Stehenden empört sich darüber oder drängt zur Eile.", "Dieses Laisser-faire ist eine der sympathischen Eigenheiten im Straßenverkehr Süditaliens. Etwas schwieriger zu begreifen, besonders für ordnungsliebende deutsche Autofahrer, ist die raue Tonart im Fließverkehr. Das gilt weniger für die Autobahn als für Landstraßen und den Stadtverkehr. Es herrscht eine Art Recht des Stärkeren, das eine gewisse Dreistigkeit voraussetzt, sich in den Fließverkehr hineinzudrängen.", "Wer warten will, kann das tun, aber das kann lange dauern. Besonders im Kreisverkehr hofft man vergebens darauf, hineingelassen zu werden. Auch wenn der Verstand erst einmal rät zu warten, sollte man es wie die Einheimischen machen: beherzt aufs Gas treten und in die kleinste Lücke flutschen. Sie ist für den da, der sie sich nimmt, und nicht für den, der auf sie wartet.", "Genauso einfach funktioniert auch das Miteinander in den engen Gassen, in denen kein Platz ist für eigene Bürgersteige. Es gibt keine Schilder und nicht einmal eine festgelegte Laufrichtung. Frei nach Gusto passieren Fußgänger, Fahrräder (ohne Absteigen), Autos, Motorroller und Kinderwagen. Ich habe kein einziges Mal einen Unfall erlebt, auch keine Rempeleien.", "Hupen ist in Süditalien an der Tagesordnung: Man hupt, um sich zu begrüßen, seinen Ärger auszudrücken oder um sich anzukündigen. Das ist besonders in kurvenreichen, verwinkelten, unübersichtlichen Straßen nützlich. Vor der Kurve hupen und weiterfahren: Der noch unsichtbare Entgegenkommende weiß dann, dass er warten muss.", "Monströse, glasverkleidete Shoppingmalls mit greller Leuchtschrift und fußballfeldgroßen Parkplätzen findet man in Apulien kaum. Allenfalls an den Ausfallstraßen in den Industriegebieten am Stadtrand haben sich größere Supermärkte angesiedelt.", "Die Mehrheit der Apulier kauft aber nicht dort ein, sondern in den Einkaufsstraßen der Städte. Dort reiht sich ein Einzelhändler an den anderen: Metzger, Bäcker, Obst- und Gemüsehändler, Vinothek, Konditorei, Schreibwarengeschäft, Tabakladen. Für mich, die ich mit Bedauern das Sterben des Einzelhandels in deutschen Städten beobachte, ist das eine erfreuliche Besonderheit.", "In Süditalien herrscht ein anderes Einkaufsgefühl, eines, das den Händler schätzt und das Produkt dahinter. Egal in welchen Laden man geht, überall ist eine Kenntnis und Identifikation mit dem Produkt spürbar. In Deutschland überkommt mich dagegen oft das Gefühl der lieblosen Abfertigung: Sag mir, was du willst, zahle und dann gehe bitte sofort, damit der nächste Kunde nicht warten muss.", "Im italienischen Einzelhandel, aber auch im Supermercato, entsteht keine Hektik. Es ist selbstverständlich, dass der Kunde seine Einkäufe in Ruhe aussucht und beraten wird. Generell wird großes Augenmerk auf Frische und Qualität der Lebensmittel gelegt.", "Wenn ich zum Gemüsehändler gehe, sucht er sorgsam das Beste aus und verpackt es ebenso gewissenhaft. Im Supermarkt hat mir einmal der Kassierer eine neue Banane gebracht, weil meine aufgebrochen war. Gemüse und Obst sind allgegenwärtig in Apulien, nicht nur in den zahlreichen kleinen Lebensmittelläden, sondern auch in Verkaufswagen auf der Straße.", "Die Pasticcerias, die Konditoreien, befinden sich meist in altehrwürdigen Gebäuden und präsentieren ihre handgefertigten Köstlichkeiten in Glasvitrinen, die wie Museumsstücke anmuten. Die Mitarbeiter sind oft noch so gekleidet, wie es früher üblich war: weiß gestärkte Bluse, perfekt sitzende Weste und der lederne Geldbeutel an einem Gürtel um die Hüfte. Sie verpacken all die süßen Kunstwerke mit großer Sorgfalt; die Verpackung mit edlem Papier, Schleife und Aufkleber erscheint mehr wie ein Geschenk als ein eben getätigter Einkauf.", "In Lecce, aber auch in den anderen Städten des Südens, herrscht von 13 Uhr bis 17 Uhr Siesta. Die meisten Läden schließen, die Straßen leeren sich. Viele Einwohner halten nach dem Mittagessen ein Schläfchen und beginnen ihre Arbeit wieder mit der Ladenöffnung. Dafür haben die meisten Läden dann bis knapp 22 Uhr geöffnet.", "Das hat mit den siedend heißen Temperaturen in der Mittagszeit zu tun, aber auch mit der Tradition. Früher waren Läden immer über die Mittagszeit geschlossen. Schließlich müssen auch Ladenbesitzer Mittag essen, und es besteht ja keinerlei Notwendigkeit, zu jeder Uhrzeit einkaufen gehen zu müssen.", "Auch die Wegwerfkultur, die in Deutschland verbreitet ist, hat sich in Apulien zum Glück nicht durchgesetzt. In Lecce etwa gibt es noch Uhrmacher, Schuster, Polsterer und zahlreiche vollgestopfte kleine Garagen, in denen Handwerker sitzen, die alles reparieren, von der Nähmaschine über den Fön bis hin zum abgebrochenen Kopf der geliebten Puppe.", "Dieses regelmäßige Innehalten, diese partielle Verweigerung gegenüber Konsum und Zeitgeist, die Menschlichkeit untereinander – all das hat meine Liebe zu Apulien entfacht. Wie angenehm lebt es sich doch nach der hiesigen Devise: „Aber natürlich ist das möglich!“ Kein Vergleich zum unpersönlichen, oft unterkühlten Alltag im Norden, der nach dem Motto „Das können wir unmöglich machen, denn wir haben unsere Regeln“ zwar funktioniert, aber leider oft die Lebensfreude abwürgt.", "Die Autorin lebt seit März 2018 in Apulien in der Barockstadt Lecce. Dort publiziert sie Dokumentarfilme und Reportagen in zwei Sprachen über süditalienische Kultur und Traditionen."]}}, "recommendations": []}