{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article209328185/Ligurien-in-Italien-Hohe-Strafe-fuer-Wandern-in-falschen-Schuhen.html", "query_keywords": ["klima", "sp", "ns", "ss", "rna"], "creation_date": "13.06.2020", "last_modified": "13.06.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Länderkunde (Kolumne)", "Waak-Anne", "Italien", "Länderporträts", "Ligurien", "Regionenporträts", "Genua", "Städteporträts", "Wandern", "Ligurien", "Sanremo", "San Remo", "Cinque Terre", "Abissi Portofino", "Domenico Modugno", "Mittelmeer", "Villa Hanbury", "Pinienhaine", "YouTube", "Polignano a Mare", "Frankreich", "Reise"], "content": {"title": "Ligurien in Italien: Hohe Strafe für Wandern in falschen Schuhen", "description": "Ligurien ist bei Urlaubern nicht nur wegen malerischer Orte beliebt, auch Wanderer schätzen die Region. Wer auf den Wegen der Cinque Terre mit falschem Schuhwerk erwischt wird, muss aber mit einer horrenden Strafe rechnen.", "body": {"": ["Ligurien ist bei Urlaubern nicht nur wegen malerischer Orte beliebt, auch Wanderer schätzen die Region. Wer auf den Wegen der Cinque Terre mit falschem Schuhwerk erwischt wird, muss aber mit einer horrenden Strafe rechnen.", "Die heute teils prächtige, teils düstere Stadt machte im 21. Jahrhundert mehrfach von sich reden: 2001 als Gastgeber eines von Krawallen überschatteten G-8-Gipfels, 2004 als Europäische Kulturhauptstadt und 2018, als die innerstädtische Morandi-Schrägseilbrücke einstürzte und 43 Menschen in den Tod riss.", "Liguriens Küste ist über 300 Kilometer lang, aber in weiten Teilen zerklüftet, weshalb Strandtourismus hier wenig verbreitet ist. Umso beliebter sind die malerisch gelegenen Küstenweiler, allen voran Portofino, das mit seinem Naturhafen und den bunten Hausfassaden der Inbegriff eines italienischen Traumortes ist.", "Der Küstenabschnitt Richtung Frankreich, die Blumenriviera, ist dank des ganzjährig milden Klimas seit dem 19. Jahrhundert nicht nur ein Zentrum der europäischen Schnittblumenproduktion, sondern auch ein beliebtes Reiseziel zum Überwintern.", "2500 Euro Strafe kann es kosten, wenn man auf den steilen Wanderwegen der Cinque Terre in Flipflops erwischt wird. So sollen Unfälle verhindert werden, in die vor allem Touristen verwickelt sind, die mit ungeeignetem Schuhwerk zwischen den beliebten Küstendörfern Monterosso al Mare, Vernazza, Corniglia, Manarola und Riomaggiore umherschlappen.", "Pinienhaine, Kakteen, ein australischer Wald und ein japanischer Garten: In den Giardini Botanici Hanbury nahe Ventimiglia kann man auf 18 Hektar ganze Pflanzenwelten durchschreiten. 1867 erwarb der britische Kaufmann Thomas Hanbury eine Villa samt einem Hang in geschützter Lage mit Blick aufs Meer, die er bei einem Ausflug entdeckt hatte.", "Mit der Hilfe seines Bruders, eines Botanikers, legte er einen weitläufigen Garten an, der 1912 bereits 5800 Arten zählte. Heute ist Hanburys Asche und die seiner Frau in einem Mausoleum auf dem Gelände bestattet, durch das auch ein Teilstück der antiken Römerstraße Via Julia Augusta verläuft.", "„Heiligtum der Wale“ wird ein grob quadratisches Schutzgebiet zwischen der ligurischen und toskanischen Küste sowie der Côte d’Azur genannt, das 1999 auf Betreiben Italiens, Frankreichs und Monacos eingerichtet wurde. Aufgrund des üppigen Nahrungsangebotes und der Wassertiefe von 2000 Metern tummeln sich hier zwölf Arten von Meeressäugern, darunter Pott-, Finn- und Grindwale, zudem Rundkopfdelfine.", "Der Badeort Sanremo ist seit 1951 Austragungsort eines Wettbewerbs um das beste italienische Lied. Das Sanremo-Festival wurde ursprünglich eingeführt, um die Nebensaison im Februar touristisch zu beleben, später diente es als Vorbild des Eurovision Song Contest.", "In den ersten Jahren hatten Stars wie Adriano Celentano oder Domenico Modugno ihre Auftritte. Seit 2009 treten zwecks Verjüngung des Publikums auch Teilnehmer von TV-Castingshows an. 2020 gewann der Popsänger Diodato, sein Lied „Fai Rumore“ wurde auf YouTube über 34 Millionen Mal aufgerufen.", "Der Winzer Piero Lugano hatte im Jahr 2008 diesen verrückten Einfall: Weil er in seinem Weingut Bisson und dem dazugehörigen Laden in Chiavari nicht über genug Platz für die Lagerung seines Schaumweins verfügte, beantragte er, Sektflaschen im Mittelmeer zu versenken. Auf dem Meeresgrund ist es schließlich dunkel und kühl wie in einem Weinkeller – und dank der Strömung würden sich die Flaschen praktisch von selbst rütteln.", "Ein gutes halbes Jahr und einige behördliche Genehmigungen später wagte er das Experiment und lagerte 6500 Flaschen in rostfreien Käfigen nahezu 100 Meter unter der Wasseroberfläche. Weitere 13 Monate später war daraus ein bekömmlicher Spumante geworden – und die Flaschen waren dekorativ von Austern, Algen und Seepocken besiedelt. Bis heute stellt Lugano auf diese Weise seinen „Abissi Portofino“ her.", "Skurriles, Rekordverdächtiges, Typisches: Weitere Teile unserer Länderkunde-Serie finden Sie hier.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}