{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article246768600/Malta-Drei-Naturwunder-an-der-Kueste.html", "query_keywords": ["sp", "ns", "spo", "rki", "schi", "ss"], "creation_date": "12.09.2023", "last_modified": "12.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Inselporträts", "Malta", "Mittelmeer", "Valletta", "Länderporträts", "Regionenporträts", "Mittelmeer", "Sizilien", "Afrika", "Blaue Grotte", "Steilklippen", "Reise"], "content": {"title": "Malta: Drei Naturwunder an der Küste", "description": "Die bewohnten Inseln Maltas haben ihre ganz eigene Kultur und Geschichte. Doch das Archipel zwischen Sizilien und Afrika bietet auch faszinierende Natur. Wir stellen drei Lieblingsorte an der Küste vor, die nicht unbedingt Geheimtipps sind, sich aber dennoch lohnen.", "body": {"": ["Die bewohnten Inseln Maltas haben ihre ganz eigene Kultur und Geschichte. Doch das Archipel zwischen Sizilien und Afrika bietet auch faszinierende Natur. Wir stellen drei Lieblingsorte an der Küste vor, die nicht unbedingt Geheimtipps sind, sich aber dennoch lohnen.", "Wir besuchen die Inselgruppe im Mittelmeer im Hochsommer. Die Sonne knallt, die Temperaturen schießen in die Höhe. Wir entfliehen der Hitzeglocke der Hauptstadt Valletta und machen uns auf zur Küste.", "Schnell merken wir: Jeder Küstenabschnitt ist ein Naturschauplatz, der uns mit dem kontrastreichen Farbspiel zwischen Land und Wasser, skurrilen Gesteinsgebilden und weiten Ausblicken immer wieder zum Staunen bringt. Hier sind drei Orte, die uns besonders begeistert haben.", "Wer im Internet nach Malta-Bildern sucht, stößt mit ziemlicher Sicherheit auf das Fischerdorf Marsaxlokk im Südosten Maltas mit seinen vielen bunten Fischerbötchen, die im Hafen herumtreiben und geradezu für das perfekte Foto posieren zu scheinen.", "Ein Ausflug hierher lohnt sich nicht nur wegen dieser malerischen Szenerie und des lebendigen Markttrubels im Dorf, sondern auch wegen dem St. Peter‘s Pool auf einer Landzunge etwas weiter östlich. Ein natürlicher Swimmingpool, den Wind und Wellen ins steinerne Küstenplateau geschlagen haben.", "Das grünblaue Wasser bietet Abkühlung an heißen Sommertagen. St. Peter lockt in der Hochsaison massenweise Einheimische und Urlauber an – ein Geheimtipp ist er längst nicht mehr. Anders als das einsame Idyll des Postkartenmotivs suggeriert, das man auf den Bildern im Netz oft sieht, treffen wir in der Realität eine mit Handtüchern zugekleisterte Badebucht vor.", "Bei der Fülle an Menschen wird es nicht nur am Poolrand eng, sondern auch im Wasser. Das kann ungemütlich werden: Vom Klippenrand wagen manche Kopfsprünge, Bauchklatscher und Arschbomben. Wer da nicht schnell genug davonschwimmt, den kann es hart von oben treffen.", "Einen Abstecher wert ist der kleine Küstenabschnitt rechts des natürlichen Meerespools. Wenn man um die Ecke der Steilklippe biegt, kommt man sich vor wie auf einem anderen Planeten. Die Gezeiten haben ein schwammartiges Relief in den Boden des Plateaus gefressen. Große, seltsam geformte Felsbrocken stehen herum – fast so, als hätte ein Riese nach dem Spielen seine Legosteine hier liegen gelassen.", "In der Mittagssonne glitzern die Wellen rund um die Bucht von Wied iz-Zurrieq. Von dort starten die Bootstouren zur Blauen Grotte an der Südküste Maltas. Sie befindet sich am Fuß eines 50 Meter hohen Felsbogens und besteht aus sechs Höhlen, die das Meer über Jahrhunderte in den Fels gemeißelt hat.", "Sobald man mit dem kleinen Fischerboot in das Höhlensystem hineinfährt, nimmt das Wasser ein schier unmöglich leuchtendes Türkis an. An den Felswänden tanzen blauschimmernde Lichtreflexe. Es ist ein besonderes Farbenspiel, was sich unseren Augen hier offenbart. Daher auch der Name Blaue Grotte, sagt unser Guide.", "Sie ist die größte und für uns auch die beeindruckendste, doch bei weitem nicht die einzige Höhle, die auf der rund dreißigminütigen Bootstour entlang der Steilküste angefahren wird.", "Wer die Blaue Grotte nicht nur vom Boot aus bewundern möchte, erreicht in nur wenigen Minuten zu Fuß einen Aussichtspunkt östlich von Wied iz-Zurrieq. Von hier bietet sich eine neue Perspektive: Man sieht den gesamten Felsbogen in all seiner Größe, türkisfarbene Flecken punktieren das sonst azurblaue Meer. Und schaut man in die Ferne, erstreckt sich ein endlos erscheinender Horizont.", "Malta besteht aus 21 Inseln: den drei Hauptinseln Malta, Gozo und Comino sowie 18 unbewohnten Inseln. Während Malta das kulturelle und wirtschaftliche Zentrum des Landes ist, ist die zweitgrößte Insel Gozo für ihre Ländlichkeit und weiten Landschaften bekannt. Von Valletta starten täglich Fähren nach Gozo.", "Die Hauptstadt thront mit ihren alten Kirchen und Palästen auf einem Felsen. Malerische Gässchen schlängeln sich bis zur Anlegestelle der Fähre im „Grand Harbour“, dem großen Hafen, hinunter. Das Schiff legt ab und wir genießen das sanfte Schaukeln der Wellen, den blauen Himmel und, ja, auch die rufenden Möwen, die über der Fähre kreisen und darauf warten, Leckerbissen abzustauben.", "Nach 45 Minuten erreichen wir Gozo und begeben uns mit dem Bus in Richtung Norden. Denn dort erstrecken sich direkt an der Küste die Salzpfannen von Gozo. Mal rechteckig in Schachbrettformation, mal organisch geformt, einige komplett salzverkrustet, manche mit Meerwasser überschwemmt – von oben betrachtet erscheinen die Salzpfannen wie ein gigantischer Aquarellmalkasten.", "Schon zu Zeiten der Römer wurde hier an der Nordküste Gozos Salz gewonnen. Römische Soldaten wurden manchmal mit ihm entlohnt, daher stammt der lateinische Ursprung des Wortes Gehalt: „salarium“. Auch heute sind noch etwa 300 Salinen in Betrieb, die zwischen Mai und September bewirtschaftet werden.", "Die Sonne brutzelt unsere Haut, während wir zwischen den Salzpfannen entlangspazieren. Da kommt die versteckte Badeschlucht Wied il-Ghasri am Ende des Salinenstreifens wie gerufen.", "Rein in die Badeklamotten und ab ins kühle Wasser! Besonders angenehm ist, dass die Bucht – anders als viele andere in Malta – auch im Sommer noch nicht vollkommen von Touristen überlaufen ist.", "Anreise: Mehrere Airlines bieten von verschiedenen deutschen Flughäfen Flüge nach Malta an.", "Einreise: Ein Personalausweis genügt.", "Reisen vor Ort: Mit den öffentlichen Bussen kann man alle Sehenswürdigkeiten problemlos erreichen. Empfehlenswert ist eine Wochenkarte für 21 Euro: publictransport.com.mt", "Reisezeit: Die meisten Touristen besuchen Malta von Juni bis September. Dann liegen die Temperaturen meist über 30 Grad Celsius und das Meer ist angenehme 22 bis 25 Grad warm. Wer die Küste nicht ganz so überfüllt erleben möchte, sollte in der Nebensaison anreisen.", "Auskunft: mta.com.mt, malta.reise"]}}, "recommendations": []}