{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/fitness/article248316976/Models-Dick-und-klein-Warum-es-so-wenige-maennliche-Plus-Size-Models-gibt.html", "query_keywords": ["sp", "corona", "ns", "spo", "pandemie", "schi", "ss"], "creation_date": "06.11.2023", "last_modified": "06.11.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Body-Mass-Index", "Gewicht", "Männermodels", "texttospeech", "SIMI VALLEY", "Bianca Davies", "Simi Valley", "Vogue Business", "Mayfair on September 18", "Pamela Anderson", "LONDON", "Kate Winslet", "England", "London", "Vodka", "Sport Illustrated", "Männerbeinen", "Legging", "Sex"], "content": {"title": "Models: Dick und klein? Warum es so wenige männliche Plus-Size-Models gibt", "description": "Kürzlich schrieb unsere Autorin hier über Leggings für Männer. Eine Reaktion: Das könnten doch nur junge, trainierte, große Männer tragen. Und genau so sehen auch die meisten Männermodels aus. Für fülligere Kollegen ist das Business (noch) schwer zu erobern.", "body": {"": ["Kürzlich schrieb unsere Autorin hier über Leggings für Männer. Eine Reaktion: Das könnten doch nur junge, trainierte, große Männer tragen. Und genau so sehen auch die meisten Männermodels aus. Für fülligere Kollegen ist das Business (noch) schwer zu erobern.", "Aber noch etwas beschäftigt das Publikum; das lässt jedenfalls der Blick in die Kommentare vermuten, schreibt und liest man über dieses Thema: die Figur der Herren. Genauer gesagt der Hinweis, dass ein so enges Beinkleid – wenn überhaupt – nur für Männer mit schlanken, trainierten Körpern tragbar sei. Bei allen anderen sehe es eher nach „Wurstpelle“ aus, lautet ein Kommentar, in einem anderen wird festgestellt: „Rund die Hälfte der Männerwelt läuft übergewichtig durchs Land. Die will man nicht in Leggings sehen.“", "Man sieht sie auch kaum darin. Vor allem nicht auf den Laufstegen von Miu Miu, Dolce & Gabbana und Gucci, jenen Labels also, die in ihren Winterkollektionen Leggings für Männer zeigten – an jungen, schlanken Models.", "Auch in der aktuellen Skims-Kampagne sind perfekte Körper zu sehen. Hier wird zur Leggings ein ausgeprägtes Sixpack kombiniert. Das dürften in dieser ausgeprägten Form die wenigsten Betrachter haben.", "Frauen haben es mittlerweile leichter, ihre Figur in jener von Models wiederzuerkennen, auch wenn sie nicht so stählern ist. Natürlich sind erfolgreiche Models Ashley Graham oder Paloma Elsesser überdurchschnittlich attraktiv, aber ihre Körper sind denen vieler Frauen zumindest etwas ähnlicher.", "Weibliche Models mit Größen jenseits der vermeintlich perfekten Maße machen längst Karriere. 2011 etwa posierten Tara Lynn, Robyn Lawley und Candice Huffine in Unterwäsche auf dem Cover der italienischen „Vogue“. 2016 war Ashley Graham im Bikini auf der „Sports Illustrated“ zu sehen. Und die April-Ausgabe der britischen „Vogue“ zierten Paloma Elsesser, Jill Kortleve und Precious Lee in engen, leicht transparenten Kleidern. Auf Laufstegen sind sie ebenfalls regelmäßig zu sehen.", "„Im Bereich der Frauenmode geht es um viel größere Umsätze als bei den Männern“, gibt Alexander Botar zu bedenken, Gründer und Geschäftsführer der Berliner Agentur Indeed Models: „Deshalb sind Männerkollektionen auch kleiner als die für Frauen.“ Damit scheint auch weniger Platz für die viel beschworene Vielfalt zu sein: In den europaweit gezeigten Männerkollektionen für diesen Herbst und Winter schickten laut des Branchenmagazins „Vogue Business“ von 69 Labels nur acht Plus Size-Models auf den Laufsteg.", "Die Namen männlicher Models mit Größen jenseits vermeintlicher Idealmaße kennen dann auch nur Eingeweihte: Da gibt es Zach Miko, der 2016 als erstes männliches Plus Size-Model bei IMG unter Vertrag genommen wurde, einer der größten Modelagenturen der Welt. Steven Green machte vor zwei Jahren in einer Kampagne von Rihannas Marke Savage X Fenty auf sich aufmerksam und James Corbin, der während der Corona-Pandemie auf Instagram entdeckt wurde, modelte schon für Valentino.", "In Alexander Botars Agentur gibt es mit „Big & Tall“ eine Kategorie für männliche Models ab Größe 54. Vor etwa einem Jahr wurde sie eingeführt – damit sei man ein Spätzünder, sagt Botar. Tatsächlich haben mittlerweile viele Modelagenturen ähnliche Kategorien. Manche sind sogar ganz auf Models mit größeren Größen spezialisiert, etwa Agenturen wie Curve Model Management in Hamburg oder die Curvy Agency in Duisburg. Der Markt werde immer professioneller, beobachtet Botar: „In der Vergangenheit wurden für diesen Bereich oft Laienmodels eingesetzt. Das ändert sich zunehmend.“", "Der Bereich sei noch immer eine Nische, aber eine durchaus lukrative: „Die Konkurrenz ist noch nicht so groß. Umso höher sind die Chancen für Models, Aufträge zu bekommen.“ Trotzdem sei es nicht einfach, Nachwuchs zu finden, der sich als Plus Size-Model vor die Kamera stellen möchte. „Das Thema Body Positivity scheint bei Männern noch nicht so angekommen zu sein wie bei Frauen“, vermutet Botar. Beim umstrittenen (und überstrapazierten) Begriff der Body Positivity geht es gerade bei Männern nicht nur um die Konfektions-, sondern oft auch um die Körpergröße.", "An der kann man – anders als an Gewicht und Muskeln – kaum etwas ändern. Und Models sind oft groß, mindestens 1,85 Meter. Immer mehr Onlineshops für Mode bieten sogenannte Tall-Kollektionen an. Hier kommen besonders groß gewachsene, aber nicht zwangsläufig füllige Models zum Einsatz. Nach Petite-Kollektionen, wie es sie für Frauen gibt, müssen Männer hingegen oft länger suchen.", "Vielleicht ist die Entwicklung bei weiblichen Models ja weiter fortgeschritten, weil Frauen aus ihren Gedanken um das eigene Äußere, aus ihrer Eitelkeit und auch aus ihren Unsicherheiten nicht so ein Geheimnis machen. Über Schönheits-Eingriffe etwa debattieren sie hitzig, aber wenigstens offen. Die weibliche Optik wird grundsätzlich mit viel größerer Selbstverständlichkeit öffentlich thematisiert und analysiert als jene von Männern.", "Noch immer gilt es mitunter als „mutig“, Cellulite nicht zu verstecken oder sich ungeschminkt zu zeigen, noch immer entstehen angesichts völlig normal gewölbter Bäuche Schwangerschaftsgerüchte. Das ist absurd – und nimmt glücklicherweise ab. Auch jenseits von Laufstegen: Rihanna trägt, was sie will, egal wie schwanger sie ist oder welche Konfektionsgröße sie gerade hat. Kate Winslet verbittet sich schon seit Jahren, dass Fotos von ihr retuschiert werden. Und Pamela Anderson zeigte sich erst kürzlich komplett ungeschminkt auf der Pariser Fashion Week.", "Nun sind Make-up und Schwangerschaften keine klassischen Männerprobleme (zumindest keine, die den eigenen Körper betreffen). Falten und Fett aber schon. Augenlidstraffungen und Fettabsaugungen gehören laut der Deutschen Gesellschaft für Ästhetisch-Plastische Chirurgie zu den beliebtesten Eingriffen bei Männern. Auch Essstörungen gibt es bei Männern: Der Bundeszentrale für gesundheitliche Aufklärung zufolge erkranken im Laufe ihres Lebens sechs von 1000 Jungen und Männern an Bulimie und zwei an Magersucht. Unrealistische und ungesunde Schönheitsideale treffen in sozialen Medien auf ein besonders junges Publikum. Mehrere Studien zeigen, dass sich die Dauerpräsenz vermeintlicher Perfektion negativ auf das Verhältnis junger Männer zum eigenen Körper entwickeln kann."]}}, "recommendations": []}