{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article250078780/Inklusive-Vorsichtsmassnahmen-KI-Chatbot-ChatGPT-bekommt-Gedaechtnis-Funktion.html", "query_keywords": ["sp", "ss", "ns"], "creation_date": "14.02.2024", "last_modified": "14.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["ChatGPT", "OpenAI", "Künstliche Intelligenz (KI)", "Newsteam", "texttospeech", "Entwicklerfirma", "Chatbot", "Software", "Smartphone"], "content": {"title": "Inklusive Vorsichtsmaßnahmen: KI-Chatbot ChatGPT bekommt Gedächtnis-Funktion", "description": "Die Entwicklerfirma hinter dem KI-Chatbot ChatGPT testet eine neue Gedächtnis-Funktion. Künftig soll sich ChatGPT Informationen über seine Nutzer merken können, darunter persönliche Interessen und Lebensumstände. Gleichzeitig kündigen die Entwickler Vorsichtsmaßnahmen an.", "body": {"": ["Die Entwicklerfirma hinter dem KI-Chatbot ChatGPT testet eine neue Gedächtnis-Funktion. Künftig soll sich ChatGPT Informationen über seine Nutzer merken können, darunter persönliche Interessen und Lebensumstände. Gleichzeitig kündigen die Entwickler Vorsichtsmaßnahmen an.", "Damit ChatGPT sich künftig ganz sicher Informationen über Nutzer merkt, können sie den Chatbot darum bitten. Zugleich kann die Software selbst versuchen, Wissen über die Nutzer aus Unterhaltungen mit ihr herauszupicken. „Das Gedächtnis von ChatGPT wird besser, je mehr man es nutzt“, betonte OpenAI.", "Die Funktion kann zugleich neue Ängste auslösen, dass Software zu viel über ihre Nutzer wisse. OpenAI will Vorsichtsmaßnahmen ergreifen. So merkt sich ChatGPT empfindliche Informationen etwa mit Bezug zur Gesundheit nicht automatisch – sondern nur auf Bitten der Nutzer.", "Auch kann man abfragen, was die Software über einen weiß – und alle oder einzelne Angaben löschen. Die Gedächtnis-Funktion soll den Chatbot nützlicher machen. Für Unterhaltungen ohne Personalisierung gibt es temporäre Chats. Die Informationen daraus werden auch nicht zum weiteren Anlernen der Software verwendet. Die Gedächtnis-Funktion kann zudem komplett ausgeschaltet werden.", "Nutzen für die Erinnerungs-Fähigkeit sieht OpenAI auch beim Einsatz in Unternehmen. So könne sich die Software merken, in welchem Format man am liebsten Zusammenfassungen von Treffen auf der Arbeit bekomme. Oder sie könne sich merken, in welchem Stil man seine Texte schreibt und diesen bei Formulierungsvorschlägen anwenden.", "ChatGPT ist der KI-Chatbot, der vor einem Jahr den Hype um Künstliche Intelligenz mit Erwartungen von einem digitalen Schlaraffenland für alle bis hin zur Angst vor einem Auslöschen der Menschheit auslöste. KI-Chatbots wie ChatGPT werden mit gewaltigen Mengen an Informationen angelernt und können Texte auf dem sprachlichen Niveau eines Menschen formulieren. Das Prinzip dahinter ist, dass sie Wort für Wort abschätzen, wie ein Satz weitergehen sollte. Ein Nachteil davon ist, dass die Software manchmal auch völlig falsche Antworten ausgeben kann, selbst wenn sie nur korrekte Informationen als Basis hatte."]}}, "recommendations": []}