{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/Fern/article204822122/Weltreise-Schluss-mit-Berlin-auf-zu-einer-Reise-ins-Ungewisse.html", "query_keywords": ["ss", "sp", "ns", "spo", "rki", "schi", "grenzen", "rna"], "creation_date": "08.01.2020", "last_modified": "30.07.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Weltreisen", "Aussteiger", "Abenteuerurlaub", "Weltreise (Kolumne)", "Indien", "Vietnam", "One Way Ticket", "Reise"], "content": {"title": "Weltreise: Schluss mit Berlin – auf zu einer Reise ins Ungewisse", "description": "Früher hätte sich unser Autor nie vorstellen können, sein Leben in Berlin für einen wilden Reisetrip durch die Welt aufzugeben. Doch dann kam der Moment, in dem er wusste, dass er etwas ändern musste.", "body": {"": ["Früher hätte sich unser Autor nie vorstellen können, sein Leben in Berlin für einen wilden Reisetrip durch die Welt aufzugeben. Doch dann kam der Moment, in dem er wusste, dass er etwas ändern musste.", "Ich war ein Informationsjunkie, wollte so viel wie möglich über die Welt erfahren, Fakten in mich aufsaugen, die Grenzen des Machbaren erfassen. Die Informationen transportierte ich in den 90ern noch in einem kiloschweren Rucksack auf meinem Fahrrad – lange bevor das Internet den Informationsfluss viel leichter machte.", "Es war eine aufregende Welt da draußen, die ich nur durchs Lesen kannte. Das Reisen in fremde Länder empfand ich dagegen als beängstigend: zu kompliziert, zu riskant, zu teuer. So kam ich bis zum Studium nicht viel herum: ein paar EU-Länder, eine USA-Reise und eine Norwegenklassenfahrt, das war’s.", "Auch als Student war ich nicht viel unterwegs. Mein Geld reichte gerade mal aus, um über die Runden zu kommen. Eine eigene Wohnung, Stabilität und Sicherheit waren mir damals wichtiger, als um die Welt zu reisen. Heute, 20 Jahre später, ist das genau andersrum.", "Wie der Zufall es wollte, hatte ich in meinen Zwanzigern die Möglichkeit, als Journalist beruflich in unbekannte Länder zu reisen. So kam ich langsam auf den Geschmack, obwohl ich niemals meine Existenz in Berlin für einen wilden Reisetrip durch die Welt aufgegeben hätte.", "Zu sehr war ich noch gefangen in einem Korsett aus vorgegebenen gesellschaftlichen Werten, Strukturen, Ängsten und dem Wunsch nach materiellen Gütern. Mein Ziel war immer die Beständigkeit.", "Doch im Laufe der Jahre kam immer stärker die Erkenntnis durch, dass sich das, wonach ich strebte, wie eine Illusion anfühlte. Was ist schon beständig? Und was bringen Sicherheit und Stabilität, wenn ich dafür meine Freiheit, Aufgeschlossenheit und Abenteuerlust opfern muss?", "Also wagte ich vor drei Jahren meine erste Backpacker-Reise – allein einen Monat durch Vietnam. Ein Schlüsselerlebnis. Ich lernte, wie wenig ich zum Glücklichsein brauche, dass ich kein fixes Ziel haben muss und auch keinen festen Plan. Dass ich mich in einem fremden Land weniger einsam fühle als in meiner Berliner Wohnung.", "Und wie befreiend es ist loszulassen. Wenn die ganze Existenz in einen Rucksack reinpasst, hat man nicht viel zu verlieren. Der Besitz, den ich in den letzten Jahren angehäuft hatte und an dem ich emotional hing, wurde unwichtig. Ballast.", "Dann kam der Sommer 2019. Seit Monaten wusste ich, dass sich etwas in meinem Leben ändern musste, denn nach gut 30 Jahren war meine Liebesbeziehung mit Berlin am Ende. Wir hatten uns auseinandergelebt.", "Da war keine Leidenschaft mehr, alles fühlte sich öde an. Tausendmal gefeiert, im Park gechillt, Restaurants besucht, jede Ecke der Stadt mit einer Erinnerung markiert. Irgendwann fing ich an, die alten Berlin-Erlebnisse mit neuen zu Überschreiben – aber es fühlte sich nicht mehr einzigartig an.", "Ich musste also Berlin für eine Weile verlassen – vielleicht auch für immer. Aber wohin? Ich wusste es nicht. Und ich wollte mich noch nicht entscheiden. So entstand die Idee von einer Weltreise.", "Erst sollte es ein Jahr werden. Schnell merkte ich, dass selbst ein Jahr sehr überschaubar ist, um die Welt zu bereisen. Also warum überhaupt ein Limit setzen?", "Als ich einem Freund von meiner Idee einer Weltreise erzählte, schoss er mir sofort eine typisch deutsche Frage entgegen: „Und was ist danach?“ Ehrlich gesagt: Ich habe keinen Plan für danach. Vielleicht bin ich schon nach ein paar Monaten völlig erschöpft zurück. Vielleicht bekomme ich nicht genug und reise länger als ein Jahr.", "Vielleicht finde ich einen Ort, der mich in seinen Bann zieht und den ich nicht mehr verlassen möchte. Oder das Schicksal hält etwas ganz anderes für mich bereit. Was auch immer mit mir passiert, Sie werden es hier erfahren.", "Meine Reise ins Ungewisse beginnt in Indien. Ich will dem Land, das mich beim Besuch vor zwei Jahren überforderte, eine zweite Chance geben.", "Lesen Sie hier weitere Teile der Weltreise-Serie „One Way Ticket“. Die Kolumne erscheint alle zwei Wochen."]}}, "recommendations": []}