{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article238806311/Karlsruhe-segnet-Bettensteuer-ab-Verhaengnisvolles-Urteil-fuer-kleinere-Hotels.html", "query_keywords": ["ss", "grenzen", "sp", "fdp", "pensionen", "ns", "spo", "pandemie", "corona", "rna"], "creation_date": "17.05.2022", "last_modified": "17.05.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Fabricius-Michael", "Bundesverfassungsgericht (BVG)", "Hotels", "Steuer-Rechtsprechung", "texttospeech", "Bundesverfassungsgericht", "Hamburg", "Freiburg", "Bremen", "Apple Podcast", "Karlsruhe", "Amazon Music", "Bettensteuer", "Übernachtungsgästen", "Reise"], "content": {"title": "Karlsruhe segnet Bettensteuer ab: Verhängnisvolles Urteil für kleinere Hotels", "description": "Die von einigen Städten erhobene Extrasteuer für private Hotelübernachtungen ist mit dem Grundgesetz vereinbar. Damit dürften bald mehr Gemeinden die Abgabe von bis zu fünf Prozent des Übernachtungspreises von den Hotels verlangen. Vor allem in kleineren Betrieben sorgt das für Ärger.", "body": {"": ["Die von einigen Städten erhobene Extrasteuer für private Hotelübernachtungen ist mit dem Grundgesetz vereinbar. Damit dürften bald mehr Gemeinden die Abgabe von bis zu fünf Prozent des Übernachtungspreises von den Hotels verlangen. Vor allem in kleineren Betrieben sorgt das für Ärger.", "Seit Jahren wird die Bettensteuer von immer mehr Städten und Gemeinden erhoben. Bisher gilt sie lediglich für private Übernachtungen in Hotels oder Pensionen. Manchmal erscheint die Steuer auch als Citytax, Kulturförderabgabe oder Beherbergungssteuer auf der Rechnung.", "Die Höhe liegt dann häufig bei drei Euro pro Nacht oder fünf Prozent des Übernachtungspreises. In Hamburg ist die Höhe nach dem Übernachtungspreis gestaffelt.", "Mit dem Entscheid aus Karlsruhe wird die Steuer nun legitimiert, und weitere Städte dürften auf die Idee kommen, sie zu erheben. Laut dem Portal bettensteuer.de sind es aktuell 43 Städte und Gemeinden, weitere 13 planen demzufolge eine Einführung. Manche Gemeinden hatten die Steuer bereits eingeführt, jedoch wurde sie gerichtlich aufgehoben oder ausgesetzt.", "Nach der Entscheidung des Ersten Senats gibt es nun eine neue Grundlage. Und künftig können die Städte laut Karlsruhe sogar berufliche Übernachtungen mit einer Bettensteuer belegen. Damit wäre es möglich, die Abgabe auf Hotelübernachtungen noch auszuweiten. Bisher waren Geschäftsreisende nach einem Urteil des Bundesverwaltungsgerichts von 2012 ausgenommen.", "„Die Übernachtungsteuer ist eine örtliche Aufwandsteuer im Sinne des Art. 105 Abs. 2a Satz 1 GG, die bundesgesetzlich geregelten Steuern nicht gleichartig ist“, stellten die Richter fest. Insofern sei die Steuer keine Konkurrenz zu anderen Steuern und aus juristischer Sicht in Ordnung. Die Gesetzgebungsbefugnis der Länder sei „nicht durch eine gleichartige Bundessteuer gesperrt“.", "Mit einem weiteren Argument der Richter dürften viele Hotelbetreiber jedoch nicht einverstanden sein: Die Bettensteuern „belasten die betroffenen Beherbergungsbetriebe nicht übermäßig“, heißt es in der Begründung.", "Das sieht man beim Deutschen Hotel- und Gaststättenverband (Dehoga) und dem Hotelverband Deutschland (IHA) ganz anders. „Wir sind maßlos enttäuscht über diese Entscheidung“, heißt es in einer gemeinsamen Mitteilung. „Leider wurden dem kommunalen Steuerfindungsrecht keine Grenzen gesetzt. Es bedeutet nach den massiven Umsatzeinbrüchen durch die Corona-Pandemie einen weiteren herben Schlag für die Branche“, so die Verbände.", "Gegenüber der Vor-Pandemie-Zeit belaufe sich der Umsatzrückgang Anfang dieses Jahres auf 40 Prozent. „Wir appellieren an die Kommunen, diese Entscheidung nicht als Ermunterung zu verstehen, jetzt Bettensteuern einzuführen und die Hoteliers und Gäste mit neuen Belastungen zu konfrontieren.“", "Die Steuer mache vor allem den kleinen und mittleren Hotels zu schaffen: Diese würden die Abgabe oft selbst zahlen, um ihre Gäste nicht damit belasten zu müssen. Der Verband kritisiert außerdem den bürokratischen Aufwand.", "Auch der Autofahrerclub ADAC lehnt die Bettensteuern ab. Anders als bei der Kurtaxe und der Fremdenverkehrsabgabe sei hier nicht sichergestellt, dass das Geld dem örtlichen Tourismus zugutekomme: „Wofür die Bettensteuer eingesetzt wird, ist nicht transparent.“ Der Bund der Steuerzahler bemängelt, dass in der Praxis oft nicht sauber geprüft werde, wer wirklich dienstlich unterwegs ist und wer privat.", "Die Verfassungsrichter halten es für gerechtfertigt, wenn die Hotels und Pensionen stellvertretend für den Fiskus die Steuer einsammeln und abführen. „Eine direkte Erhebung bei den Übernachtungsgästen wäre nicht praktikabel“, so die Richter in Karlsruhe.", "Hintergrund der Betten- oder Übernachtungssteuer ist die Absenkung der Mehrwertsteuer für Hotelübernachtungen von 19 auf sieben Prozent im Jahr 2010. Damals hatte sich vor allem die FDP stark gemacht für die Senkung.", "Als später bekannt wurde, dass die Partei eine Millionenspende des Hotel-Unternehmers August von Finck erhalten hatte, bekam sie vorübergehend den Spitznamen „Mövenpick-Partei“, in Anlehnung an die Beteiligung von Fincks an der Hotelmarke. Auch der Begriff „Mövenpick-Steuer“ fand einige Verbreitung.", "Auch wegen wachsender Altschulden war der Einnahmeverlust für viele Städte und Gemeinden allerdings ein Problem. Die Stadt Köln hatte im selben Jahr 2010 als erste die Idee, von Übernachtungsgästen eine Abgabe zu kassieren.", "„Alles auf Aktien“ist der tägliche Börsen-Shot aus der WELT-Wirtschaftsredaktion. Jeden Morgen ab 7 Uhr mit unseren Finanzjournalisten. Für Börsenkenner und -einsteiger. Abonnieren Sie den Podcast bei Spotify, Apple Podcast, Amazon Music und Deezer. Oder direkt per RSS-Feed."]}}, "recommendations": []}