{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article210163485/Die-Wanderroute-Alpenjuwelen-ist-eine-leichte-Ueberquerung.html", "query_keywords": ["ss", "sp", "ns", "spo", "rki", "unesco", "schi", "corona", "rna"], "creation_date": "24.06.2020", "last_modified": "29.06.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Alpen", "Grauvogl-Alexandra", "Italienische Alpen", "Zugspitze", "Österreichische Alpen", "Wandern", "Bayerische Alpen", "Wandern", "Italien", "Österreich", "Deutschland", "Länderporträts", "Tegernsee", "Bozen", "Meran", "Südtirol", "Jenesien", "Oberstdorf", "Sterzing", "Georg Pawlata", "Wettersteingebirge", "Mölten", "Europa", "Tiroler Zugspitzbahn", "Alpenjuwelen", "Mieminger Kette", "Hochkönig", "Igelsee", "Sarntaler Alpe", "Flipflop", "Plattenweg", "Ludwig Ganghofer", "Dolomiten", "Leutasch", "Tschögglberg", "Ehrwald", "Zauberwald", "Reise"], "content": {"title": "Die Wanderroute „Alpenjuwelen“ ist eine leichte Überquerung", "description": "Von der Zugspitze bis nach Bozen kommen Bergfans auf den Etappen der „Alpenjuwelen“. Highlights werden erwandert, langweilige Abschnitte übersprungen – ein Erlebnis, selbst bei schlechtem Wetter.", "body": {"": ["Von der Zugspitze bis nach Bozen kommen Bergfans auf den Etappen der „Alpenjuwelen“. Highlights werden erwandert, langweilige Abschnitte übersprungen – ein Erlebnis, selbst bei schlechtem Wetter.", "Und wer nicht mit schwerem Rucksack von Berghütte zu Berghütte kraxeln will und stattdessen die bequemere Variante mit organisiertem Gepäcktransport von Hotel zu Hotel bevorzugt? Der hat jetzt die Möglichkeit dazu – auf der neuen Route „Alpenjuwelen“ von den bayerischen Alpen nach Südtirol, wobei Wanderer nur auf den schönsten Abschnitten, den „Juwelen“ eben, laufen.", "Dumm nur, wenn einem Dauerregen oder dichter Nebel den grandiosen Panoramablick auf Wettersteingebirge, Kalkkögel oder Dolomiten vermasseln. Das Wetter in den Bergen ist unberechenbar – und Schneefall auch im Sommer möglich. Die Tour über gut 70 Kilometer auf acht Etappen begeistert trotzdem. Und das hat gute Gründe.", "Vom Bahnhof in Garmisch-Partenkirchen schweift der Blick in Richtung Zugspitze – oder dorthin, wo man den höchsten Berg Deutschlands vermutet. Denn die Regenwolken hängen tief. Dicke Tropfen prasseln gegen die Scheiben der Zahnradbahn, die uns über Grainau und Riffelriss durch den Tunnel zum Zugspitzplatt befördert. Von hier geht es mit der Seilbahn auf knapp 3000 Meter kurz unterhalb des Gipfels.", "Hier oben ist noch Winter: Der Regen hat sich in einen Schneesturm verwandelt. Zugegeben, es wäre jetzt schon schön, bei Sonnenschein das Panorama auf die höchsten Berge der Ostalpen zu genießen. Aber der Anblick des wenige Meter entfernten Gipfelkreuzes im Tanz der Schneeflocken hat auch etwas Besonderes und Authentisches.", "Und die jungen Britinnen, die laut kichernd in Flipflops und Hotpants durch den knöchelhohen Schnee latschen und sich beim Schneeengelchen machen filmen lassen, zaubern den Umstehenden ein Schmunzeln ins Gesicht. Schlechtes Wetter, schlechte Laune? Niemals.", "Trotzdem: Wer quält sich schon gern bei schlechtem Wetter steile, rutschige Gebirgspfade hinauf? Niemand. Muss man bei der Streckenführung der „Alpenjuwelen“ aber auch nicht. Die Fahrt hinauf zum Zugspitzgipfel ist ein Appetithäppchen. Die eigentliche Wanderung der ersten Etappe beginnt auf etwa halber Höhe an der Haltestelle Riffelriss (1639 Meter).", "An der Westflanke des Berges mit seinen steil abfallenden Felswänden schlängelt sich der Weg Richtung Staatsgrenze zu Österreich. Bei schönem Wetter würde man tief drunten den Eibsee mit seinem türkis schimmernden Wasser sehen. Dafür entfaltet der Zauberwald, durch den der Weg stetig bergab führt, einen besonderen Charme – erst auf dem Natursteig Richtung Talstation der Tiroler Zugspitzbahn und weiter auf dem Plattenweg nach Ehrwald.", "Insgesamt sind es 8,5 Kilometer, 100 Höhenmeter rauf, 750 nach unten – alles ganz locker. Es wird zwar noch anspruchsvoller in den nächsten Tagen, doch ein schwindelfreier Supersportler muss niemand sein. Geograf Georg Pawlata, der Erfinder der klassischen Alpenüberquerung Tegernsee–Meran, hat die neue Route ausgetüftelt: Acht Tagesetappen über leichte bis mittelschwere Bergwege von der Zugspitze nach Bozen in Südtirol. Weniger attraktive Wegabschnitte und steile Anstiege bewältigen die Wanderer mit Shuttles und Seilbahnen. Minimaler Aufwand, maximales Ergebnis.", "Es sei aber keine „Alpenüberquerung für Anfänger“, sagt Pawlata. „So etwas höre ich gar nicht gern. Am Ende kommen die Leute mit Flipflops an.“ Je nach Wetterlage können in den Bergen vermeintlich einfache Wege zu anspruchsvollen werden.", "„Funktionskleidung, Wanderstiefel mit gutem Profil und eine bestimmte Grundfitness sind immer Voraussetzung“, sagt Pawlata. Abgesehen davon ist die Route sowohl für Kinder als auch für Senioren geeignet. Der Fokus liegt auf dem gemütlichen Wandern und dem Genuss von abwechslungsreichen alpinen Landschaften und imposanten Panoramen.", "Dafür ist das Gaistal prädestiniert. Es wird auf der längsten Etappe der Alpenjuwelen über 15,5 Kilometer von Ehrwald nach Leutasch durchschritten. Eine reine Gehzeit von etwa viereinhalb Stunden ist angesetzt. Nach der Fahrt mit der Ehrwalder Almbahn bis auf 1500 Meter und einem kurzen Anstieg zum Sattel erfolgt der sanfte Abstieg Richtung Leutasch, vorbei am schön gelegenen Igelsee.", "Bei schönem Wetter bestaunt man die zwischen Wettersteingebirge im Norden und Mieminger Kette im Süden eingekesselten Berge wie den Zustieg zur Zugspitze über das Gatterl (2024 Meter) oder die Hohe Munde (2662 Meter).", "Bei schlechtem Wetter rauschen die Bäche von den steilen Felsen der Totenwand; es ist ein ganz besonderes Schauspiel in diesem ursprünglichen Tal, das unter Insidern auch das „Kanada Tirols“ genannt wird. „Der Name geht auf einen Freund von mir zurück“, sagt Georg Pawlata. „Er hat eine Zeit in Übersee gelebt und fühlte sich hier an die kanadische Landschaft erinnert.“", "Der Geograf erzählt auf dem Weg entlang der Leutascher Ache von der Entstehung des Tals vor 15.000 Jahren, als sich die eiszeitlichen Gletscher zurückgezogen haben. Dem Reiz des Tals konnte sich auch der bayerische Schriftsteller Ludwig Ganghofer nicht entziehen. In seinem Jagdhaus oberhalb der Tillfussalm soll er einige bedeutende Werke verfasst haben, etwa das „Schweigen im Walde” (1899). Wie passend.", "Allerdings nicht an sonnigen Tagen, denn da brummt und surrt es auf dem breiten Forstweg, wenn Mountain- und E-Biker in das Tal einfallen und die Jausenstation GaistalAlm ansteuern. Trübe (Wetter-)Aussichten sind für Wanderer besser, denn dann können sie die Stille des Tals und das Rauschen der Ache bis hinunter in die enge Klamm genießen.", "Und was könnte nach einer Wanderung durch Regen und Nebel schöner sein als der Gang in die heiße Sauna oder ein wärmendes Getränk in der Hotelbar? Bei den Alpenjuwelen übernachten die Wanderer nicht in überfüllten, nach durchgeschwitzter Funktionskleidung müffelnden Matratzenlagern in Berghütten. Sie genießen den Komfort von 3- bis 4-Sterne-Hotels. Der beinhaltet neben einem mehrgängigen Abendessen und Frühstücksbuffet auch meist einen Wellnessbereich.", "Jeden Morgen wartet ein Shuttlebus auf die Wanderer, der sie zum Ausgangspunkt der Tagesetappe bringt. Denn nur die schönsten Wegabschnitte, die Juwelen, sollen bei dieser Alpenüberquerung erwandert werden.", "So ist das Konzept. „Vom Startpunkt ist es den Gästen möglich, ohne Zeitdruck und im eigenen Tempo bis ins Hotel am Zielort zu marschieren, mit einem leichten Tagesrucksack und ausführlichem Kartenmaterial”, erklärt Georg Pawlata.", "Im Hotel wartet das Gepäck bereits. Und wenn die müden Beine einmal nach einer Pause verlangen oder das Wetter gar zu garstig ist, kann man auch direkt mit dem Shuttle zum nächsten Hotel fahren und dort zu entspannen, sprich: das Wellnessprogramm auszukosten.", "Die elf Kilometer lange Etappe von Mölten nach Jenesien ist besonders imposant. Nachdem sich der Waldweg auf den Tschögglberg öffnet, gelangen die Wanderer auf das Hochplateau Salten in den Sarntaler Alpen. Auf dem höchsten Punkt der Tour liegt die Kirche St. Jakob auf Langfenn (1500 Meter) aus dem 12. Jahrhundert.", "Zugegeben, es schmerzt schon, bei wolkenverhangenem Himmel und Regen nicht den Ausblick auf Sarntaler Alpen und Texelgruppe genießen zu können. Da hilft nur eins: Ab ins Gasthaus und die Enttäuschung mit typischer Südtiroler Hausmannskost, raffinierten Knödelvariationen und hausgemachtem Kuchen ersticken.", "Mit aufgehellter Stimmung geht es danach über Europas höchste und größte Lärchenwiese auf dem Salten Richtung Jenesien. Gepflegt wird diese besondere Kulturlandschaft seit jeher von den Bergbauern und ihren Haflingern, die ihren Namen von ihrem Ursprungsort Hafling am Tschögglberg haben.", "Friedlich kauern die Tiere mit regennasser Mähne unter den Bäumen oder waten gemütlich schnaubend durch das Gras. Der Nebel hängt mystisch über dem Bergplateau. Wer hier nicht zur inneren Ruhe findet, der schafft es auch bei einem mehrwöchigen Aufenthalt im indischen Yoga-Ashram nicht.", "Auf der Sonnenterasse des Tschögglberger Hofs in Jenesien (1100 Meter) verrät eine Panoramatafel die Namen der Bergmassive im Unesco-Weltnaturerbe Dolomiten, auf die man blickt – vom Schlern über den Rosengarten und die Palagruppe bis hin zum Latemar. Traumhaft, wenn nur nicht diese undurchdringliche Nebelwand wäre. Da eine klare Sicht heute nicht mehr möglich ist, kann man sich auch gleich in die Weinstube des Hauses zurückziehen – dort ist es auch feucht, aber im Sinne von fröhlich.", "Gastgeberin Hedwig Gamper ist Sommelière und teilt ihr Wissen und ihre Leidenschaft für Wein gern mit ihren Gästen. Bei einer Weinverkostung gibt sie einen kurzen Einblick in die Geschichte des Südtirolers Weinbaus und dessen Wandel von Quantität zu Qualität.", "Die Zeiten, als man unkte, dass man dort den Kalterer See in Flaschen abfülle, um die Masse an Wein zu produzieren, die über den Ladentisch ging, sind längst vorbei. Mittlerweile hat Südtirol die meisten Weine mit dem Qualitätssiegel DOC in ganz Italien. Neben den Klassikern wie Vernatsch oder Gewürztraminer boomt der Sekt, rund 300.000 Flaschen werden pro Jahr abgefüllt.", "In Mölten befindet sich mit Arunda die höchstgelegene Sektkellerei Europas (1200 Meter). Das erworbene Weinwissen lässt sich beim letzten Abendessen der Alpenjuwelen-Wanderung vortrefflich praktisch vertiefen. Zum Glück geht es am nächsten Morgen nur noch mit der alten Seilbahn bergab nach Bozen zu einem kleinen Stadtspaziergang.", "Nach einem letzten Cappuccino am Waltherplatz (benannt nach Walther von der Vogelweide) steht schon der Shuttlebus zur Rückfahrt nach Garmisch bereit.", "Alpenjuwelen Insgesamt sind rund 70 Kilometer verteilt auf sieben Etappen zu bewältigen. Am Anreisetag gibt es die Möglichkeit, sich mit verschiedenen Touren in Garmisch-Partenkirchen auf die Alpenüberquerung einzustimmen, zum Beispiel mit einem Rundweg auf dem Wank (vier Kilometer), durch die Partnachklamm (sechs Kilometer) oder um den Eibsee (sechs Kilometer).", "Über die gesamte Strecke müssen zwar weniger Höhenmeter nach oben (1450 Meter) als nach unten (4070 Meter) überwunden werden; trotzdem sollte die Tour nicht unterschätzt werden. Denn sie führt durch teils hochalpines Gelände, die höchsten Punkte der Tagesetappen liegen zwischen 1000 und 2139 Metern Höhe – mal abgesehen von der Zugspitze, die nicht aus eigener Kraft erklommen wird.", "Pauschalleistungen Die Tour „Alpenjuwelen“ wird nur als Paket angeboten: Individuelles Wandern, inklusive sechs Übernachtungen mit Halbpension und einer Übernachtung mit Frühstück, täglicher Gepäcktransport, Transfer zu den Ausgangspunkten der Wanderungen oder Weiterfahrt bis zum nächsten Hotel, Rückreise von Jenesien oder Bozen nach Garmisch-Partenkirchen, detaillierte Wanderbeschreibung und Karten für jede Etappe.", "Die Tour kostet 1250 Euro pro Person im Doppelzimmer; Einzelzimmeraufschlag 220 Euro. Seit dem 14. Juni können die Touren aufgrund der Corona-Lockerungen in allen beteiligten Ländern wieder stattfinden.", "Auskunft www.alpenjuwelen.com", "Immer der Nase nach Mit dem Alpkäse-Trail hat das Klosterdorf Engelberg eine genussreiche Mehrtageswanderung für alle Sinne geschaffen. Insgesamt acht Käsereien liegen entlang der aussichtsreichen 45-Kilometer-Tour, die sich für ambitionierte Wanderer ebenso eignet wie für Familien oder (E-)Biker. Zwischen den Etappen kosten Urlauber die Besonderheiten verschiedener „Chääs“-Spezialitäten, lernen die Älpler kennen oder bleiben gleich über Nacht.", "Start- und Zielpunkt ist die klostereigene Schaukäserei im Engelberger Tal. Alle Routen sowie das Rezept für Engelberger Älplermagronen unter www.engelberg.ch.", "Ach du grüne Neune Die Natur rund um den Hochkönig im Salzburger Land hält unzählige Kräuterschätze bereit. Auf den 16 Kräuteralmen in der Region Hochkönig können Wanderer die faszinierende Wirkung der Kräuter erleben.", "Wer keine davon auslassen möchte, begibt sich auf den neuen Weitwanderweg „Ach du grüne Neune“. Über sechs Etappen, 107 Kilometer und 5532 Höhenmeter führt der Weg von Kräuteralm zu Kräuteralm. Die Wanderer erwarten genussreiche Panoramaabschnitte und kulinarische Einkehren, Infos unter hochkoenig.at.", "Die Reise wurde von der ARGE Weitwandern unterstützt. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.de/unabhaengigkeit."]}}, "recommendations": []}