{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article245821660/Sizilien-Die-Serie-The-White-Lotus-lockt-Massen-nach-Taormina.html", "query_keywords": ["sp", "ss", "ns"], "creation_date": "14.06.2023", "last_modified": "15.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Sizilien", "Inselporträts", "Serien", "Drehorte", "texttospeech", "Taormina", "Sizilien", "The White Lotus", "Harry Potter", "London", "Leonardo DiCaprio", "Thailand", "Koh Phi Phi", "Isola Bella", "White Lotus", "San Domenico Palace", "White Lotus Resort", "Staffel", "Vulkan Ätna", "Warner-Studio", "Reise"], "content": {"title": "Sizilien: Die Serie „The White Lotus“ lockt Massen nach Taormina", "description": "Die zweite Staffel der Serie „The White Lotus“ wurde auf Sizilien gedreht. Nun pilgern Fans auf der Suche nach den Filmkulissen auf die Insel. Das sorgt nicht nur für Gedränge im hübschen Ort Taormina, sondern auch für manche Enttäuschung bei den Besuchern.", "body": {"": ["Die zweite Staffel der Serie „The White Lotus“ wurde auf Sizilien gedreht. Nun pilgern Fans auf der Suche nach den Filmkulissen auf die Insel. Das sorgt nicht nur für Gedränge im hübschen Ort Taormina, sondern auch für manche Enttäuschung bei den Besuchern.", "Und jetzt eben die Comedyserie „The White Lotus“, produziert von HBO, ausgestrahlt von Sky. Ein Millionenpublikum hat sich die spannende Serie angesehen, ausgezeichnet mit dem Golden Globe als beste Miniserie 2023. Sie spielt im gleichnamigen Luxusresort einer fiktiven Hotelkette und handelt von den Intrigen und Beziehungsdramen ihrer Besucher und Angestellten, aber vor allem begeistert die traumhafte Urlaubskulisse.", "Staffel 2 wurde in Sizilien gedreht. Seither ist in dem Städtchen Taormina, zusätzlich zu den ohnehin nicht wenigen Besuchern, gefühlt eine weitere Gäste-Million unterwegs.", "Die sind vor allem auf der Suche nach dem paradiesischen Hotelrefugium – und haben ein Problem. Denn in der Serie steht das „White Lotus Resort“ an einem breiten weißen Sandstrand. Den aber gibt es in Taormina gar nicht. Immerhin lässt sich das Urlaubsresort finden, allerdings hoch oben auf einer Lavaklippe. Die Staffel wurde im „Four Seasons San Domenico Palace“ gedreht, einem ehemaligen Kloster.", "Dorthin pilgern nun die Serienfans, angetrieben von der Hoffnung, der traumhaften Kulisse auf Sizilien nachzureisen. Erwartungsvoll schlendern sie an der Rezeption vorbei. Dort wartet keine Direktorin wie in „White Lotus“, sondern freundlich lächelndes Personal.", "Die Fans laufen weiter durch Klostergänge und Garten bis zum Infinity-Pool. Dort aber steigt keine wilde Party, und auch die schneeweißen Yachten aus der Serie fehlen. Über die Poolkante hinweg können die Besucher hinunterblicken über Lava, Straße und Gleise.", "Auch die Stippvisite im Getümmel von Taormina hält eine Enttäuschung bereit. Anstatt wie in der Serie mitten auf der Einkaufsstraße Corso Umberto zu stehen, landen die Gäste vor dem Hotel auf einem großen, stets überfüllten Parkplatz.", "Taormina war bereits vor „The White Lotus“ viel zu klein, viel zu schön und viel zu berühmt, um all jene Menschen und ihre Fahrzeuge aufzunehmen, die wegen des Theaters und der hervorragenden Gastronomie hierher strömten. Nun platzt der Ort erst recht aus allen Nähten.", "Also raus aus dem Ortskern, hinunter ans Meer. Eine Bucht weiter liegt sie tatsächlich: die Isola Bella, der Sehnsuchtsort der Resortgäste aus dem „White Lotus“.", "Verführerisch und bedrohlich wirkt sie in der Serie, wenn sich der Schatten des Vulkans Ätna über sie legt. Im echten Leben waten die Menschen über eine bei Flut überspülte, schmale Kieselverbindung, um auf der anderen Seite festzustellen, dass vier Euro Eintritt fällig werden für, nun ja, sehr wenig.", "Bleibt die Suche nach der „Spiaggia della Isola Bella“, diesem weißen Traumstrand, den die Serienfans zu sehen bekamen. Den findet vor Ort leider niemand. Jedenfalls nicht in Taormina.", "In der TV-Produktion wird er nämlich gedoubelt – und zwar vom Cefalù Beach. Der aber liegt gut drei Fahrstunden entfernt an der Nordküste Siziliens. Ein Abstecher dorthin lohnt sich, der Strand ist genauso schön wie in der Serie. Manchmal kann man sich eben doch auf Film, TV und Streaming-Dienste verlassen."]}}, "recommendations": []}