{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article247381640/Herbstgarderobe-Die-modische-Zeitenwende-im-Kleiderschrank.html", "query_keywords": ["sp", "feminismus", "ns", "spo", "schi", "ss"], "creation_date": "13.09.2023", "last_modified": "25.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Gerstmeyer", "Maria-Antonia", "bttr-ftr-sustainability-aktuell", "Alexander McQueen", "Bottega Veneta", "Versace", "Mode", "Seidenblumen", "Mode"], "content": {"title": "Herbstgarderobe: Die modische Zeitenwende im Kleiderschrank", "description": "Nach den schluffigen Jogginghosen-Jahren zieht wieder Eleganz in die Garderobe ein. Fünf Must-haves für den Herbst, die jetzt in den Läden hängen – und eines gemeinsam haben: Sie halten länger als eine Saison.", "body": {"": ["Nach den schluffigen Jogginghosen-Jahren zieht wieder Eleganz in die Garderobe ein. Fünf Must-haves für den Herbst, die jetzt in den Läden hängen – und eines gemeinsam haben: Sie halten länger als eine Saison.", "Nun scheinen die fetten Jahre vorbei, die Welt verwandelt sich in einen Hort geopolitischer Spannungen und wirtschaftlicher Unsicherheit. Laut Lipstick-Index neigen Menschen genau dann dazu, sich auf die schönen Dinge des Lebens zu besinnen. Also zieht Eleganz in den Kleiderschrank ein. Die Herbst- und Wintermode aus Mailand, Paris und New York, die jetzt in den Läden hängt, setzt auf Zeitlosigkeit, traditionelle Stücke, Qualität und damit ganz selbstverständlich auf Nachhaltigkeit. Die wichtigsten Trends haben eines gemeinsam: die Teile halten länger als eine Saison.", "Männer lieben Rot an Frauen, was Frauen zuletzt dazu bewegte, kein Rot zu tragen. Nach den eher aggressiv geführten Emanzipationsdebatten der vergangenen Jahre, begleitet von T-Shirts mit Feminismus-Statements auf dem Laufsteg, können all die aktuellen roten Outfits also als eine Art versöhnliche Annäherung der Geschlechter betrachtet werden. Insgesamt zwanzig Komplett-Looks in Knallrot zeigen die Marken Ferragamo, Valentino oder Bottega Veneta. Rot ist ein komplizierter Begleiter, deshalb kleidet man sich am besten von Kopf bis Fuß darin. Und weil die Mode generell wieder femininer wird, zeigen Frauen in Rot auch noch Dekolleté oder Bein.", "Seidenblumen in der Mode haben eine ruhmreiche Geschichte. Marie Antoinette ließ ihre vom Hofblumenmacher T.J. Wenzel anfertigen, Hugenotten brachten die Blumenmacherkunst ca. 1780 unter anderem nach Berlin. Auch Sachsen entwickelte sich damals zum Zentrum der deutschen Kunstblumenindustrie. Manche der zahlreichen Ansteckblumen, die es nun zu kaufen gibt, stammen aus der Manufaktur Steyer bei Dresden. Eine der wenigen noch bestehenden, die sich in der Region dem Handwerk widmet und einst Zulieferer der Hutdesigner der Queen war.", "Bei Chanel machte Virginie Viard jetzt die Seidenkamelie zum Leitbild ihrer Herbstkollektion. Im Alltag wird die Seidenblume als Brosche oder an einer Schnur als Kette oder Gürtel getragen. Tradition verwelkt nicht.", "Karl Lagerfeld, der dieser Tage 90 Jahre geworden wäre, bedeckte seine Hände gerne mit Handschuhen. Angeblich aus Eitelkeit, um Anzeichen fortgeschrittener Hautalterung zu verbergen. Wer im neuerdings so glamourösen Alltag also mal die Maniküre vergisst oder sich beim Briocheaufschneiden verletzt hat, greift einfach zu Handschuhen und behält sie konsequent in Innenräumen an. Bei Versace, Jil Sander oder Toteme sind sie aus Leder oder Satin und stauchen sich spektakulär. Ringe und Armbänder kommen on top.", "Es geht auch komfortabel und elegant zugleich – mit Garderobe, die sich mal wieder bei der Leibesertüchtigung bedient hat. Orientierung bieten Sportarten wie Fechten, Reiten oder Tennis. Grundsätzlich eignet sich die Reitermode als besonders tragbare Variante für den Alltag – mit flachen Stiefeln, Leggings mit gesäumter Bügelfalte, Fußschlaufen (die man über den Pumps trägt) oder stilisierten Reit-Käppis. Wer sich das Outfit nicht im Onlineshop des Sportsupermarkts Decathlon zusammenstellen will, wird bei Hermès fündig. Hält ein Leben lang – darin können später die Enkel elegant abhängen.", "Der Power-Suit lässt grüßen: Anzüge dienen jetzt auch Frauen wieder für den ambitionierten Auftritt bei der Arbeit. Schon die Suche danach gestaltet sich anspruchsvoll, weil jede Ungenauigkeit bei der Passform sofort das Gesamtbild zerstört. Wer mit makelloser Silhouette beim Bewerbungsgespräch erscheint, kassiert also möglicherweise schon mal Extrapunkte. Es wird höchste Zeit, dass mal jemand herausfindet, welche Dienste gutsitzende Anzüge schon in Sachen Diplomatie geleistet haben – oder wo sie wegen zu kurzer Hosenbeine oder veralteter Schnitte grandios versagt haben. Interessanterweise feiern vor allem eher unkonventionelle Marken wie Balenciaga oder Saint Laurent neuerdings den konservativen Auftritt mit taillierten Blazern, Mänteln oder Kostümen mit XXL-Schultern. Es kommt einer modischen Zeitenwende gleich: Eleganz ist nicht nur mit besonderer Schlagkraft in Mode – sie könnte auch nachhaltig für einen gesellschaftlichen Wandel sorgen."]}}, "recommendations": []}