{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article232515341/Dopamin-Dressing-Wie-man-den-eigenen-Modestil-findet-und-bessere-Laune-bekommt.html", "query_keywords": ["ss", "sp", "ns", "pandemie", "schi", "lockdown", "rna"], "creation_date": "19.07.2021", "last_modified": "27.07.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Bronewski-Gloria-von", "Psychologie", "Modetrends", "Trendsetter", "Farbpsychologie", "Dawnn Karen", "Mode", "New York", "New York Times", "Mode"], "content": {"title": "„Dopamin-Dressing“: Wie man den eigenen Modestil findet und bessere Laune bekommt", "description": "Das vergangene Jahr hat die Menschen modisch beeinflusst - aber nicht nur im Negativen. Wer seinen eigenen Post-Lockdown-Stil findet, kann seine Psyche positiv verändern, erklärt eine Modepsychologin.", "body": {"": ["Das vergangene Jahr hat die Menschen modisch beeinflusst - aber nicht nur im Negativen. Wer seinen eigenen Post-Lockdown-Stil findet, kann seine Psyche positiv verändern, erklärt eine Modepsychologin.", "Dafür wurden 16.000 Verbraucherinnen und Verbraucher auf drei Kontinenten und in 15 Ländern befragt. Die Liste der Länder, in denen eine modische Neuerfindung besonders hoch im Kurs ist, führt Deutschland an. Drei Viertel der Deutschen wollen ihren Kleiderschrank am liebsten vollständig umkrempeln. Damit liegt man hierzulande über dem weltweiten Durchschnitt, der laut der Befragung bei 60 Prozent liegt.", "Die US-amerikanische Modepsychologin Dr. Dawnn Karen, die als „Dress Doctor“ einen Moderatgeber für die „New York Times“ schreibt und als Psychologieprofessorin am Fashion Institute of Technology lehrt, sieht darin Vorteile für die persönliche Entwicklung, die mit den neuen modischen Herausforderungen der Pandemie einhergehen. Für Karen ergibt sich daraus die Möglichkeit für ein neues Selbstbewusstsein.", "Das belegt auch die Klarna-Studie, deren Ergebnisse sie psychologisch einordnet. Denn entgegen der allgemeinen Vorstellung des „Dressing Downs” und des vorherrschenden Athleisure-Trends gaben 70 Prozent der Befragten an, sich auch zu Hause schick anzuziehen. 38 Prozent, um sich besser zu fühlen, 23 Prozent, um neue Styles auszuprobieren und 21 Prozent haben einfach Spaß daran - und dies geschlechterübergreifend. Während Jogginghosen um 17 Prozent weniger verlangt werden, liegen Hemden (plus 39 Prozent) und Blusen (plus 26 Prozent) wieder vermehrt in den Warenkörben der Shopping-App. Zeit für ein Gespräch mit Karen über die Zukunft der Mode nach der Pandemie.", "ICONIST: Wie hat sich unser Modeverhalten durch den Lockdown und das Home-Office verändert?", "Dawnn Karen: Uns wurde vorgeschrieben, wann wir unsere Häuser verlassen und sogar, wo wir hingehen dürfen und wo nicht. Das Zuhausebleiben aufgrund der globalen Abriegelung hat die Beziehung zu unserer Kleidung maßgeblich beeinflusst. In meinem Buch „Dress Your Best Life“ geht es um die Frage: „Kleiden wir uns für uns selbst oder für andere?“. Vor der Pandemie kleideten wir uns für das Wetter, für Trends, für die Arbeit und hatten wenig Freiheit, uns ganz für uns selbst zu kleiden. Während des Lockdowns mussten wir entscheiden, welchen Kleidungsstil wir bevorzugen, wobei die meisten von uns sich für Yogahosen, Jogger oder Pyjamas entschieden. Zoom-Calls bedeuten in der Regel, dass wir uns von der Taille aufwärts formell anziehen und für die andere Hälfte dennoch die Jogger wählten. Wir haben genau das getragen, was wir tragen wollten – und uns selbst das Okay dazu gegeben. Auf diese innere Bestätigung zu hören, anstatt sie von außen zu bekommen, stärkt die Beziehung, die wir zu uns selbst haben. Ich glaube, viele Menschen werden sich eher für sich selbst stylen als für andere. Es wird mehr um die Frage gehen, wie man sich in diesem Outfit fühlt.", "ICONIST: Also hat eine Loslösung von äußeren Einflüssen stattgefunden, was durchaus etwas Positives ist. Wie kann man dieses neue Selbstbewusstsein nun in den „normalen“ Alltag übertragen?", "Karen: Wir alle brauchen einen Perspektivwechsel nach dem Lockdown. Diesen bekommen wir, wenn wir genau das tragen, wonach wir uns innerlich fühlen und was unsere Laune positiv pusht, anstatt sich mit der Bestätigung von außen zufriedenzugeben. Für die gedrückte Stimmungslage der Pandemie ist meine „Mood Enhancement Dress“-Theorie (z. Dt. „Stimmungsaufheller-Kleidung“) eine mögliche Lösung. Diese beschreibt das bewusste Zurechtmachen, um die eigene Stimmung aufzuhellen. Ich habe es kürzlich als „Dopamin-Dressing” bezeichnet – wegen der Neurotransmitter, die in unserem Gehirn aktiviert werden, wenn wir das Gefühl haben, dass etwas an uns gut aussieht, also ganz einfache Glückshormone. Das kann auch passieren, wenn uns jemand ein Kompliment macht.", "ICONIST: Warum ist es so wichtig, seinen eigenen Stil zu finden? Hat es einen Einfluss darauf, wie wir uns fühlen?", "Karen: Ja, das hat es. Unstimmigkeit und Affektiertheit sind Feinde für das eigene Selbstbewusstsein. Der Schlüssel dafür, besser auszusehen und sich besser zu fühlen ist, seinen ganz eigenen Stil zu finden. Der eigene Stil ist die Übereinstimmung von dem, wie man ist, wie man sich fühlt und wen die anderen in einem sehen. Viele Menschen sind sich gar nicht bewusst, wie sie sich wirklich fühlen. Oft sind sie auf Autopilot geschaltet und wissen nicht wirklich, wie es ihnen geht. Außer, sie empfinden negative Emotionen, wie Wut und Trauer. Es ist wichtig, einen emotionalen Gefühls-Check durchzuführen, um die Stimmungslage - wonach einem gerade ist - auf die eigene Kleidung zu übertragen.", "ICONIST: Wie geht man beim „Dopamin-Dressing“ vor?", "Karen: Bevor man mit der täglichen Morgenroutine startet, macht man einen kurzen Stimmungscheck, indem man sich die folgenden Fragen stellt: Wie fühle ich mich? Was steht heute auf meiner Agenda? Und vor allem: Wie will ich mich in den nächsten acht bis zwölf Stunden fühlen? Ähnlich wie wir eine Playlist auswählen, um eine bestimmte Laune hervorzurufen, können wir uns so kleiden, dass wir uns selber aufmuntern. Wenn es uns schlecht geht, wenn wir träge sind, unser Selbstwertgefühl im Keller ist oder auch wenn wir uns für eine wichtige Aufgabe vorbereiten. Ausschlaggebend ist, dass dies nur funktioniert, wenn sich das, was wir anziehen, auch authentisch anfühlt. „Mood Enhancement Dress“ bedeutet nicht einfach, sich schick anzuziehen, wenn man dazu verpflichtet ist. Vielmehr geht es darum, die Mode so einzusetzen, dass sie die eigene Haltung für die geplante Aufgabe positiv beeinflusst.", "ICONIST: Aus der Klarna-Studie geht hervor, dass Blumen- und Streifenmuster beliebter werden als Punkte und Paisley. Auch gaben 35 Prozent an, jetzt mehr Farbe als zuvor zu tragen. Worauf sollte man bei der Farbwahl achten?", "Karen: Farben lösen Emotionen aus – sowohl bei uns selbst als auch bei anderen. Bei den Farben, von denen wir uns angezogen fühlen und die wir für unsere Outfits auswählen, schwingt meist eine tiefere Bedeutung mit als sich auf den ersten Blick vermuten lässt. Rot wirkt anregend und wird oft gewählt, um die eigene Attraktivität zu betonen. Rot steht für Wohlstand, Glück und Leidenschaft. Blau wirkt vertrauensvoll, gelassen und ruhig. Orange wirkt frisch, lustig und humorvoll. Gelb steht für Freude, Glück und Hoffnung. Lila inspiriert die eigene Kreativität und Musikalität – steht für Adel, Reichtum und Ruhm. Grün symbolisiert Natur, Nachhaltigkeit, Fruchtbarkeit, Hoffnung, Wiedergeburt und Regeneration. Rosa steht für Weiblichkeit und Unschuld. Schwarz ist geheimnisvoll und kann unerwünschte Aufmerksamkeit ablenken. Weiß steht für Reinheit und Tugend. Braun ist wohltuend, warm und zugänglich. Das Tragen von Mustern und Drucken unterstreicht zum Beispiel eine extrovertierte Persönlichkeit.", "ICONIST: Wenn man die eigene Stimmung nun richtig einschätzen kann, wie findet man anschließend die Looks und Kleidungsstücke, die zu einem passen?", "Karen: Eine Methode den eigenen Stil zu finden ist, indem man sich Fotos eines Idols heraussucht, das einen inspiriert. Bilder eines Prominenten, Vintage-Fotos der eigenen Mutter aus den 1970er-Jahren oder Posts einer Social-Media-Influencerin. Dann sucht man in seinem in Kleiderschrank nach ähnlichen Teilen. Man sollte sich von Teilen trennen, die stilistisch abweichen. Indem man ähnliche Kleidungsstücke zusammenhängt – wie weiße Button-Down-Shirts, schwarze Hosen, geblümte Kleider – legt man das eigene Stil-Muster fest. Danach sollte einem auffallen, was die Lieblingskleider gemein haben und wie sich der eigene Stil gestaltet. Dann trägt man eine Woche lang nur das und achtet darauf, welche Farben, Schnitte, Drucke und Stoffe einem ein gutes Gefühl geben. Eine andere Möglichkeit ist, es einen digitalen Ordner oder einen digitalen „Katalog“ von Selfies zu erstellen, die jedes Outfit dokumentieren, das einem gefällt. Man wählt die täglichen Looks aus dieser vorgeplanten Kollektion aus, je nachdem, in welcher Stimmung man gerade ist.", "ICONIST: Auch, wenn jetzt viele Leute kurzfristig mehr shoppen wollen, hat die Pandemie dennoch in den Köpfen etwas bezüglich bewussterem Konsum bewirkt?", "Karen: Nachhaltigkeit wird nach dem Lockdown in der Fashion eine wichtige Rolle spielen. Ich kann mir vorstellen, dass Leute ihre Schränke durchforsten und wirklich nur das kaufen, was sie wirklich brauchen. Vielleicht haben auch immer mehr Leute Lust auf einen sogenannten „Capsule Wardrobe“. Das beschreibt eine sehr minimalistische Art, Kleidungsstücke zu besitzen, die sich auf essenzielle, nicht aus der Mode kommende Teile beschränkt. Diese können dann mit saisonalen Stücken kombiniert werden. So lässt sich der Inhalt des Kleiderschranks reduzieren."]}}, "recommendations": []}