{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/Fern/article203912394/Indien-Auf-Tiger-Safari-im-Dschungelcamp.html", "query_keywords": ["sp", "ns", "schi", "ss", "rna"], "creation_date": "02.12.2019", "last_modified": "17.01.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Indien", "Länderporträts", "Safari", "Tiger", "Camping", "Campingplätze", "Campingreisen", "Zelten", "Nationalparks", "Hashim Tyabji", "Kuno Wildlife Sanctuary", "Der Campingplatz", "Delhi", "Kaafila Camp", "Morgensafari", "Indien Naturpark", "Madhya Pradesh", "Frankfurt", "Venedig Markusplatz", "Reise"], "content": {"title": "Indien: Auf Tiger-Safari im Dschungelcamp", "description": "Safaris sind auch in Indien kein exklusives Erlebnis mehr. Anders sieht es bei einer Zelt-Tour durch den Kuno Wildlife Sanctuary aus. Abenteuerlich wird es vor allem nachts, wenn ein Leopard um das Zelt streicht.", "body": {"": ["Safaris sind auch in Indien kein exklusives Erlebnis mehr. Anders sieht es bei einer Zelt-Tour durch den Kuno Wildlife Sanctuary aus. Abenteuerlich wird es vor allem nachts, wenn ein Leopard um das Zelt streicht.", "Jama heiße das Teil, sagt er, ein Traditionsgewand aus der längst verblichenen Mogul-Ära. Dieser wallende Umhang mit Fischgrätmuster und Einzelknopf vorn am Hals wird über allem getragen und sieht ungefähr so sexy aus wie ein ausgebeultes Regencape in Übergröße.", "Aber es soll hier, im Herzen Indiens, nicht um Flirtpotenzial gehen, sondern um Pragmatik und Komfort. Denn das Gästequintett, dominiert von vier abenteuerlustigen Damen, nächtigt die nächste Woche im Zelt.", "Genauer: in der entlegensten Ecke des zentralindischen Dschungels, Kuno Wildlife Sanctuary genannt, und dort herrscht im Winter nachts mitunter Frost. Zu Reisebeginn weiß es noch niemand, aber der Jama wird der Reisegesellschaft in den kommenden Tagen ein unverzichtbarer Begleiter sein.", "Das Zeltlager mitten in der Wildnis ist kein gewöhnlicher Campingplatz, sondern ein Urlaubsort mit einzigartigem Savoir-vivre. Es ist eine der wenigen Möglichkeiten, Indiens Wildnis fern von Overtourismus und überhaupt irgendjemandem sonst kennenzulernen. Und es ermöglicht Einblicke in die Natur, inklusive Tiersichtungen, von denen man anderswo auf dem Subkontinent nur träumen kann.", "Denn Safaris sind, auch in Indien, längst zum Big Business geworden. Am Rande berühmter Nationalparks wie Ranthambhore oder Bandhavgarh reiht sich mittlerweile ein „Jungle“-Hotel ans nächste, und vor lauter mit Touristen vollbesetzten Jeeps verpufft im Gelände rasch die Lust auf die knipsenden und filmenden Mitmenschen, die unbedingt einen der gut 2000 Tiger, die hier schätzungsweise noch in freier Wildbahn leben, vor die Linse bekommen wollen.", "Ranthambhore, Indiens bekanntester Nationalpark, ist inzwischen so verlockend wie Venedigs Markusplatz an einem Wochenende in den Sommerferien. „Dass so viele Leute kommen, sollte wirklich verboten werden“, sagt Omkar Godse, Biologe und Tigerexperte aus Pune. Wird es natürlich nicht, denn Tourismus ist in Indien eine Boombranche, nicht zuletzt dank der Raubkatzen, die den Besuchern im offenen Safari-Wagen so schönen Nervenkitzel bereiten.", "Hashim Tyabji hat einen anderen Ansatz. Er zieht mit einer Handvoll zahlungskräftiger Kunden in völlig abgelegene Gegenden fern touristischer Trampelpfade und hat Zelte dabei, die auf- und spurlos wieder abgebaut werden können. „Wir gehen mit den Zelten vorzugsweise dort hin, wo es kein Hotel mehr gibt und quasi keine Infrastruktur“, sagt er.", "Allerdings hat die Einmaligkeit ihren Preis: Der rustikale Dschungelspaß kostet über 1000 Euro pro Doppelzelt und Nacht. Allerdings nicht, weil die Unterkunft besonders luxuriös wäre, sondern weil Logistik und Organisation ausgesprochen aufwendig sind.", "Hashim Tyabji, Anfang 60 bei jugendlicher Gesamtwirkung, ist in Indiens Naturparks mit so ziemlich jedem Teakbaum bekannt. In Hyderabad geboren, pendelt er zwischen Indien (wo er arbeitet) und Norfolk (wo seine Familie lebt) hin und her. Seine kleine, feine Reiseunternehmung hat er Kaafila getauft, was Hindi ist und „Karawane“ bedeutet.", "Sein Kernrevier ist der Bundesstaat Madhya Pradesh, in der Fläche nur wenig kleiner als Deutschland, wo er mit seinen Gästen am Rande des Kuno-Schutzgebiets oder des Panna-Nationalparks das Lager aufschlägt. Hier leben zwischen Bambushainen und wilden Feigen Tiger, Leoparden und der alles andere als knuddelige Lippenbär, Kennern des „Dschungelbuchs“ als Balu bekannt.", "Anders als bei den überlaufenen Tiger-Safaris kann man bei Tyabji sicher sein, die seltenen Tiere tatsächlich zu sehen. Der Preis, den man – neben dem Reisepreis – dafür zahlt, ist die Unbequemlichkeit des Zeltens.", "Wobei der mobile Kaafila-Campingplatz so viel Komfort und Platz wie möglich bietet, aber keineswegs dekadent ist. Die vier Gästezelte sind jeweils vier mal acht Meter groß – was beachtlich ist, schließlich müssen die mobilen Unterkünfte alle paar Tage auf- und wieder abgebaut und zwischendurch von Menschenhand geschleppt werden.", "Hinzu kommt im Mittelpunkt des Lagers, wo in der Abenddämmerung ein Feuer flackert und behaglich wärmt, das Dining Tent mit Komfortsesseln und einer Speisetafel für zehn Teilnehmer. Einen Steinwurf entfernt steht ein halbes Dutzend einfacherer Zelte für die zehnköpfige Crew und die Küchezeile.", "Um all dies, außerdem Gästegepäck und natürlich die Mannschaft von einem entlegenen Dschungelwinkel in den nächsten befördern zu können, unterhält Tyabji einen schotterpistenfesten Fuhrpark, bestehend aus einem Laster und zwei Pick-ups.", "Das Innenleben der Zelte ist weniger luxuriös, als man angesichts des Preisschilds vielleicht erwarten könnte, aber behaglich und durchdacht. „Wir haben richtige Betten mit Kopfleisten, sodass die Leute im Liegen lesen können. Wir haben ein eigenes Badezimmer, und wir haben große Fenster.“ Für einen Tisch reicht der Platz indes nicht; zwei Stühle stehen vor dem Eingang.", "Strom gibt es eher theoretisch, weil die Akkus, groß wie Autobatterien, ständig aufgeladen werden müssen und dann doch gleich wieder leer sind. Zum Glück liegen Taschen- und Stirnlampen bereit. Wer jetzt an Handy oder Internet denkt: Da geht im hintersten indischen Dschungel gar nichts. Hier herrscht Funkstille.", "Das „Badezimmer“, ein kleines Separee, enthält ein Kupferwaschbecken und eine Duschkabine aus Stoff, die aus einem Freilufttank auf einem Metallgestell gespeist wird. Vor Sonnenaufgang kommt, mit dem starken Frühaufsteherkaffee, warmes Wasser in Kanistern. Damit lässt es sich einigermaßen zivilisiert duschen.", "Wer das nicht toll findet, möge bedenken, an welchem abgelegenen Ort er sich da wäscht. „Als wir anfingen, hatten wir gar keine Duschen“, sagt Tyabji. „Da hatten wir Eimer mit Warm- und Kaltwasser.“", "Von besonderer Authentizität ist das Klo, welches man erfahrungsgemäß täglich braucht, auch mitten im indischen Busch. Ein zünftiger Donnerbalken unter freiem Himmel verbietet sich, weil ringsherum alles voller Raubtiere ist.", "Der Abort im Zelt wiederum ist selbst für Geübte gewöhnungsbedürftig, weil alles durch eine schlichte hölzerne Klobrille in eine Ökotüte zu wandern hat. Was es nach einigen Fehlstarts durchaus tut. Das getane Werk ist daraufhin mit einem Löffel Pulver der Marke Cleanwaste zu besprenkeln, einer Art Homo-sapiens-Katzenstreu.", "Tyabjis Hinweis, dass dieses Zauberpuder die international führende, sauberste Toilettentechnologie sei und man sich in US-Nationalparks jetzt überall so erleichtere, überzeugt nicht jeden und macht das Prozedere nicht attraktiver.", "Es ist ein Geschäft, an dem so manche Ehe scheitern könnte, denn im Zweierzelt ist neben dem Stoffdach auch das Tütchen zu teilen. „Manchmal ist die Vorstellung vom Campen eben angenehmer als die Wirklichkeit“, raunt Tyabji irgendwann später beim Grillen am Lagerfeuer.", "Und außerhalb des Zeltlagers? Noch mehr Abenteuer! Die zentralindischen Naturreservate sind spektakulär, Weltklasse – vor allem, weil sie voller Leben sind, aber nicht voller Menschen. Tyabji schleppt seine Truppe auf ausgedehnten Wanderungen über Bergpfade und durch Schluchten, zu Tempelruinen, längst von Dschungel und Affen zurückerobert, oder zum erhabenen, geschichtsträchtigen Kalinjar-Fort mit seinen kilometerlangen Wehrmauern.", "Zwischendurch arrangiert sein Team Picknick oder Sundowner unter einem ausladenden Banyanbaum oder an einem antiken Pool aus den Urtiefen der indischen Geschichte, in dessen leuchtend grünem Wasser ein sichtlich zufriedenes Schildkrötenvolk haust.", "Überhaupt: die Tiere. Neben Leoparden und Tigern trifft man regelmäßig auf Hyänen, Wildhunde und Schakale, auf Honigdachse, eigenartig buckelige Nilgau-Antilopen, kreischende Affen und weiß gesprenkelte Axishirsche.", "Vor die Kameras kommen neben Geiern verschiedener Art auch fliegende Pfauen, Wiedehopfe, Libellen in sämtlichen Farben des Regenbogens und bunte Schmetterlinge mit kessen Namen wie Blue Pansy und Common Jezebel – derart exotisch, dass die Suche nach den deutschen Pendants fruchtlos bleibt.", "Am beeindruckendsten ist die Nacht im Dschungel, in der es außer eiskalt vor allem stockfinster ist. Man kuschelt sich in Pyjamas und Jamas unter Decken und Kissen an die bereitgelegte Wärmflasche, liest im Lichtschein des Lampenglimmers ein Buch oder denkt einfach über das Meisterwerk der Schöpfung nach und ist nahe dran, das alles gemütlich zu finden. Wäre da nicht das Heulen von Schakalen jenseits der Zeltwand, das exakt so klingt wie das Schlossgespenst Hui Buh.", "Und selbst für den ahnungslosen Laien aus der europäischen Großstadt klingt das heisere Rufen, das morgens um vier den Schlaf unterbricht, genau so, wie man sich einen brünstigen Leoparden auf der Suche nach nächtlichem Liebesglück vorstellt. Wobei man sich des Eindrucks nicht erwehren kann, dass die Raubkatze direkt hinter der lausig dünnen Zeltwand sitzt.", "Was der Wahrheit nahekommt, auch wenn neugieriges Nachsehen in so einer Lebenslage nicht angeraten ist. Am Morgen jedenfalls, als die Sonne sich zeigt, sind die Leopardenspuren, groß wie Untertassen, fünf Meter neben dem Frühstückstisch frisch und eindeutig.", "Immer und überall mit dabei ist besagter unvorteilhaft geschnittener Lotterumhang, der wollene Mogul-Jama. Er wärmt beim Schlafen und Speisen, auf der Morgensafari, am Lagerfeuer, beim Sundowner-Whisky, und er spendet Kuscheltrost und ein merkwürdiges Gefühl von Sicherheit beim nächtlichen Besuch der liebestollen Raubkatze direkt neben dem Zelt. Minutenweise abgelegt wird der Jama nur, wenn es unter die Tröpfeldusche oder an die Sache mit dem Hygienepulver geht – so selten wie möglich also.", "Anreise: Nonstop-Flüge nach Delhi zum Beispiel mit Lufthansa ab Frankfurt oder München oder Air India ab Frankfurt. Weiterfahrt in den Bundesstaat Madhya Pradesh am besten mit dem Zug. Vorab muss ein E-Visum (Tourist) beantragt werden (indianvisaonline.gov.in, ab 50 Euro).", "Reisezeit: Beste Reisezeit für Zentralindien ist der regenarme Zeitraum von Oktober bis Februar. Es kann in den Wintermonaten in Madhya Pradesh nachts kalt werden, sogar Frost ist möglich – also warme Sachen einpacken. Tagsüber steigen die Temperaturen oft auf über 20 Grad.", "Reiseveranstalter: Die Veranstalter Kaafila Camps und andBeyond führen in den Wintermonaten Touren mit mobilen Zelten in verschiedenen Schutzgebieten Zentralindiens durch (Termine auf Anfrage).", "Elf Tage/zehn Nächte (ab/bis Delhi) in der Kleingruppe (vier bis acht Teilnehmer) kosten ab 7260 Euro pro Person im Doppelzelt. Im Preis enthalten sind Unterkunft (Zelt, Luxushotel in Delhi), Mahlzeiten, Getränke, Safaris und Inlandsflüge in Indien (andbeyond.com, kaafilacamps.com, Buchung in Deutschland über bawa.de). Eine 20-Tage-Rundreise „Tiger Trail/Madhya Pradesh“ bietet Chili Reisen ab 2995 Euro an, hier übernachtet man aber nicht im Zelt, sondern in Hotels und nimmt an konventionellen motorisierten Gruppensafaris teil (chili-reisen.de).", "Weitere Infos: india-tourism.com", "Die Teilnahme an der Reise wurde unterstützt von andBeyond und Kaafila Camps. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.de/unabhaengigkeit.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}