{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article204064874/Aerger-beim-Skifahren-Welche-Rechte-Sie-im-Winterurlaub-haben.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss"], "creation_date": "09.12.2019", "last_modified": "17.01.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Pauschalreisen", "Reiseveranstalter", "Reiseveranstalter", "Wintersport", "Skiurlaub", "Skigebiete", "Reiserecht", "Hotels", "Reklamationen", "Sabine Meuter", "Gewalt", "Alpe", "Skikurs", "Schweiz", "Reise", "Sachsen"], "content": {"title": "Ärger beim Skifahren: Welche Rechte Sie im Winterurlaub haben", "description": "Der Skikurs fällt aus, es liegt kein Schnee, das Hotel stimmt nicht – es gibt so einiges, was den Winterurlaub schnell vermiesen kann. Wir geben einen Überblick darüber, was Reisenden bei Problemen zusteht.", "body": {"": ["Der Skikurs fällt aus, es liegt kein Schnee, das Hotel stimmt nicht – es gibt so einiges, was den Winterurlaub schnell vermiesen kann. Wir geben einen Überblick darüber, was Reisenden bei Problemen zusteht.", "Ärgerlich ist das ohne Frage. Doch wann handelt es sich um Mängel, für die Reisende Ansprüche geltend machen können? Ein Überblick:", "Urlauber, die eine Reise gebucht haben, können einen Teil des Reisepreises zurückverlangen, wenn die versprochenen Angebote wie etwa ein Skikurs nicht zur Verfügung stehen.", "„Fällt der Skikurs etwa wegen mangelnder Wartung der Anlage oder wegen Personalmangels aus, muss der Veranstalter dafür geradestehen und die Kosten erstatten“, erläutert Claudia Neumerkel von der Verbraucherzentrale Sachsen.", "Wurde der Skikurs als Einzelleistung bei einem Anbieter vor Ort gebucht und fällt er etwa wegen Krankheit aus, müssen sich Reisende an die Skischule wenden und sich die Kosten erstatten lassen.", "Und was gilt bei Lawinengefahr? Kann der Kurs deshalb oder wegen schlechter Witterung nicht stattfinden, ist höhere Gewalt gegeben. „In diesen Fällen wird oft in den Allgemeinen Geschäftsbedingungen der Skischule eine Erstattung der Kursgebühren ausgeschlossen“, sagt Neumerkel.", "Wurde der Kurs im Rahmen einer Pauschalreise gebucht, haben für den Fall von höherer Gewalt beide Seiten die Möglichkeit, den Vertrag zu kündigen. Kosten müssen erstattet werden.", "Herrscht Schneemangel im Skigebiet, gehen Wintersportler meist leer aus. „Es zählt zum allgemeinen Lebensrisiko eines Reisenden, wenn die Pisten grün bleiben“, erklärt die Reiserechtsexpertin Sabine Fischer-Volk in Berlin. Eine Ausnahme gilt nur, wenn der Veranstalter gezielt mit Schneesicherheit geworben hat.", "„In einem solchen Fall kann der Reisende, falls er entgegen der Ankündigung nicht Skilaufen kann, einen Reisemangel geltend machen“, stellt Verbraucherschützerin Claudia Neumerkel klar.", "Generell haben Pauschalreisende im Vergleich zu Individualreisenden bessere Karten, wenn zum Beispiel extreme Wetterbedingungen herrschen wie Anfang 2019 in Teilen der Alpen. Urlaubsorte waren zum Teil nicht erreichbar, Skigebiete zeitweise geschlossen.", "So gilt beispielsweise bei den rund 1400 Mitgliedern der Österreichischen Hotelvereinigung: Kann der Gast wegen starken Schneefalls nicht anreisen, muss er zwar das vereinbarte Entgelt für die Tage der Anreise nicht bezahlen.", "Außergewöhnliche Umstände seien jedoch kein Grund für eine kostenlose Stornierung, sofern die Anreise innerhalb von drei Tagen wieder möglich ist. Und: Trifft der Hotelier Sondervereinbarungen mit dem Gast, gelten diese. In der Schweiz sind die Regeln ähnlich.", "Wurde der Skiurlaub hingegen samt Anreise bei einem Veranstalter gebucht, kann der Kunde vor der Abreise den Vertrag aufgrund höherer Gewalt kündigen, wenn der Wintersportort nicht zu erreichen ist. Man erhält das Geld für die Reise zurück, Schadenersatz gibt es nicht.", "Pech hat, wer vor Ort ist und wegen der hohen Lawinengefahr und geschlossener Lifte nicht auf die Skipiste kann. Der Veranstalter kann für das Wetter nicht garantieren und ist aus der Pflicht. Ein Anspruch auf Minderung des Reisepreises und Schadenersatz besteht nicht.", "Auch wer als Individualreisender im Skiurlaub ist, bleibt wahrscheinlich auf den Kosten für den Skipass sitzen. Skigebiete und Liftbetreiber schließen eine Erstattung wegen Schlechtwetters in der Regel in ihren Geschäftsbedingungen aus.", "Die Unterbringung in einem anderen Hotel müssen Urlauber oft hinnehmen, sofern es dieselbe Kategorie hat wie die eigentlich gebuchte Unterkunft und alle weiteren Leistungsmerkmale gleich oder gar höher sind. Doch es gibt Ausnahmen.", "„Hat der Urlauber ein Hotel in der Ortsmitte gebucht, weil er etwa Cafés und Boutiquen direkt vor der Tür haben wollte, und wird er nun in einem Haus an abgelegener Stelle untergebracht, dann liegt ein Reisemangel vor“, sagt Fischer-Volk.", "Wird ein Buffet statt eines Menüs angeboten, ist das ebenso ein Mangel, sofern das Menü am Tisch vertraglich zugesichert wurde, wie die Expertin betont. Der Reisende muss den Veranstalter schriftlich in Kenntnis setzen und Abhilfe fordern. Wenn diese ausbleibt, kann man einen Teil des Reisepreises zurückfordern.", "An wen wenden sich Pauschalurlauber überhaupt, wenn etwas nicht stimmt? Laut Rechtsanwalt Paul Degott laufen viele Reisende zur Rezeption des Hotels und beschweren sich. „Aber das ist falsch“, sagt er. Denn nicht der Hotelier ist der Vertragspartner des Urlaubers, sondern der Reiseveranstalter. Ihn müssen Urlauber im Fall von Mängeln direkt kontaktieren.", "„In der Regel gibt es in der Infomappe, die Urlauber mit der Reisebestätigung bekommen, eine Notrufnummer des Veranstalters, die sie wählen sollten“, erklärt Degott.", "Generell müssen Reiseveranstalter vom Urlauber die Möglichkeit bekommen, Mängel zu beseitigen. Wichtig: Setzen Sie hierfür eine Frist.", "Sabine Fischer-Volk nennt ein Beispiel: Ein Hotelzimmer mit Schimmelbefall muss ein Reisender nicht hinnehmen. Sorgt der Veranstalter nicht für ein einwandfreies Zimmer, kann der Reisende das in Eigenregie machen und gegebenenfalls in ein anderes Hotel umziehen. Für die dadurch entstehenden Kosten muss der Reiseveranstalter aufkommen.", "Reisende sollten vor Ort Beweise von den Missständen sammeln: Also etwa Fotos von dem Zimmer mit Schimmelbefall machen, Mitreisende als Zeugen benennen und Mängel detailliert beschreiben."]}}, "recommendations": []}