{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article245492112/Postkarten-Die-Post-in-Italien-mit-Roulette-ausgetrickst.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss"], "creation_date": "22.06.2023", "last_modified": "22.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Zwirner-Heiko", "Italien", "Länderporträts", "Postkarten", "Ansichtskarten", "Post", "texttospeech"], "content": {"title": "Postkarten: Die Post in Italien mit Roulette ausgetrickst", "description": "Nach wie vor gibt es keine schönere Art, Urlaubsgrüße zu verschicken, als eine Postkarte zu schreiben. Allerdings ist es in einigen Ländern üblich, dass die liebevoll verfassten Zeilen einfach irgendwo verschwinden. Da hilft nur eines: Man muss die Post überlisten.", "body": {"": ["Nach wie vor gibt es keine schönere Art, Urlaubsgrüße zu verschicken, als eine Postkarte zu schreiben. Allerdings ist es in einigen Ländern üblich, dass die liebevoll verfassten Zeilen einfach irgendwo verschwinden. Da hilft nur eines: Man muss die Post überlisten.", "Statt meine Urlaubseindrücke via Instragram unter der eigenen Gefolgschaft zu verbreiten wie ein Priester das Weihwasser unter der Kirchengemeinde, sende ich damit eine persönliche Botschaft und signalisiere, um ein etwas überstrapaziertes Wort zu gebrauchen, meine Wertschätzung gegenüber dem Empfänger.", "Er erfährt, dass ich beim Besteigen des Ätna oder auf der Überfahrt nach Stromboli an ihn gedacht habe – und dass ich mir unterwegs dann noch die Mühe gemacht habe, Karten und Briefmarken zu besorgen, in der heutigen Zeit nicht immer ein leichtes Unterfangen.", "Für den Absender wiederum ist das Verfassen einer Postkarte ein gutes Training, seine Ferienerlebnisse auf engstem Raum zu verdichten und auf den Punkt zu bringen, wenn er den Anspruch hat, mehr mitzuteilen als „das Wetter war gut und das Essen lecker.“", "Ich konzentriere mich auf kleine Beobachtungen oder beschreibe Situationen, die an gemeinsame Erlebnisse erinnern. Manchmal sehe ich meine Grüße von fast vergessenen Reisen an Kühlschranktüren oder Pinnwänden haften, wenn ich bei Freunden zu Besuch bin. Zudem hat sich gezeigt: Wer Postkarten schreibt, bekommt auch welche.", "Allerdings habe ich die Erfahrung gemacht, dass Tempo und Zuverlässigkeit bei der Zustellung von Land zu Land stark variieren. Postkarten, die ich vom nördlichsten Zipfel Islands aus abgeschickt habe, sind bereits nach zwei Tagen an ihrem Zielort eingetroffen.", "Weniger Positives ist dagegen vom Postwesen jenes Landes zu berichten, das alljährlich von Millionen Touristen besucht wird und das im Grunde aus einer Ansammlung von Postkartenmotiven besteht. Leider betreibt die italienische Post die Übermittlung von analogen Urlaubsgrüßen nicht mit allerhöchster Sorgfalt.", "So konnte ich rekonstruieren, dass ein ganzer Schwung von Karten, die ich im vergangenen Sommer am Gardasee verfasst hatte, auf dem Postweg abhandengekommen sein muss. Auch frühere Sendungen aus Italien sind entweder im Orkus verschwunden oder vergammeln in den Ecken irgendwelcher Postsortierstellen.", "Bei meinem letzten Urlaub in Sizilien habe ich mir deshalb einen Trick einfallen lassen. Statt wie bisher alle Eier in einen Korb zu legen, habe ich meine Postkarten gezielt auf mehrere Briefkästen in verschiedenen Ortschaften verteilt. So wollte ich verhindern, dass meine Urlaubspost erneut komplett verloren geht.", "Eine Taktik, die man als italienisches Roulette bezeichnen könnte – und die dazu führte, dass die Sendungen zeitversetzt eingetroffen sind, als wären sie auf verschiedenen Pfaden nach Deutschland gereist. Manche haben zwei Wochen gebraucht, bei anderen hat es fünf Wochen gedauert, bei einer sogar acht Wochen.", "Doch der Einsatz hat sich gelohnt. Da sich die Empfänger meist per Textnachricht für den Erhalt bedanken („Hey, danke für die Karte, hat mich gefreut!“), werde ich Wochen später an eine schöne Zeit erinnert. Und denke: Ach, das ist schon wieder so lange her. Aber schön war’s."]}}, "recommendations": []}