{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article246575546/Bayreuth-Stilkritik-Mischung-aus-Meisterwerken-und-unfreiwilligen-Parodien.html", "query_keywords": ["klima", "sp", "ns", "csu", "ss", "angela merkel"], "creation_date": "04.08.2023", "last_modified": "04.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Gerstmeyer", "Maria-Antonia"], "content": {"title": "Bayreuth Stilkritik: Mischung aus Meisterwerken und unfreiwilligen Parodien", "description": "Ein Gesamtkunstwerk sollen die Bayreuther Festspiele sein – so die Vision von Richard Wagner. Das schließt auch die Outfits des Publikums ein. Auf dem roten Teppich lieferten Angela Merkel, Dorothee Bär und der Oberbürgermeister von Bayreuth ihre ganz eigene Show.", "body": {"": ["Ein Gesamtkunstwerk sollen die Bayreuther Festspiele sein – so die Vision von Richard Wagner. Das schließt auch die Outfits des Publikums ein. Auf dem roten Teppich lieferten Angela Merkel, Dorothee Bär und der Oberbürgermeister von Bayreuth ihre ganz eigene Show.", "Denn ironischerweise entspricht die spartanische Ausstattung im Festspielhaus keineswegs der Vision von Ludwig II. und Richard Wagner, die beide gerne dem Luxus frönten. Nicht gepolsterte Sitze, keine Klimatisierung in den heißen Sommermonaten können die langen Opern zu einer Qual machen. Was wiederum dem entspricht, was die Deutschen an Garderobe auffahren: Auf dem roten Teppich der Bayreuther Festspiele offenbart sich eine ganz eigene Mischung aus Glanz und Einfachheit, aus epischen Meisterwerken und unfreiwilligen Parodien, aus königlicher Pracht und deutscher Zurückhaltung.", "Mit ihrer Garderobe hat sich Angela Merkel in der neugewonnenen Freizeit jedenfalls nicht beschäftigt. Sie trägt ein Outfit auf, das sie bereits 2018 in Bayreuth anhatte. Für ihre Auftritte bei den Festspielen wählt die ehemalige Bundeskanzlerin und Umweltministerin bezeichnend oft grün – schwarz hingegen noch nie. In gewisser Weise lässt sich die Farbwahl auch auf ihre Politik zurückführen. Wie wäre es das nächste Mal mit roten signature pieces?", "Dafür erscheint Ricarda Lang komplett in Schwarz. Wenn Zurückhaltung ein Outfit wäre, dann dieses. Im diesigen Regenwetter-Licht, das jeden Glanz verschluckt, scheint es beinahe so, als wäre das Kleid aus Basic-Baumwolle gefertigt. Von Lang, die für gewöhnlich bei ihrer Kleiderwahl mehr Gespür zeigt als bei ihrer Politik, hätte man etwas mehr Theatralik erwartet. Auf Glamour lässt sich bei den Grünen ja gar nicht erst hoffen. Wo sind die Juwelen? Wo die Diamanten? Bei dem Bundestagsgehalt wäre zumindest ein einziges delikates Schmuckstück drin gewesen. Auch das Kleid der bayerischen Kollegin Katharina Schulze könnte etwas Funkeln vertragen.", "Wer Glamour sucht, findet ihn beim Oberbürgermeister von Bayreuth. Thomas Ebersberger (CSU) schmückt sich mit den Insignien seines Amtes – einer babyarmdicken goldenen Amtskette. Von Weitem sieht es aus, als hätte er sie bei Icebox, dem Juwelier von Rappern und Gangstern, gekauft. Wenn das mal nicht beim anschließenden Abendessen mit Ricarda Lang Ärger wegen kultureller Aneignung gibt. Ehefrau Stefanie Hellbach lässt ihrem Mann derweil in einer äußert geschmackvollen, elegant minimalistischen Robe Raum für den Bling-Bling-Auftritt.", "Maria Furtwänglers futuristisch-spaciges Superhelden-Outfit passt perfekt zur Augmented-Reality-Brille, die das Publikum dieses Jahr trägt - und mit der Regisseur Jay Scheib seine Inszenierung des Parsifal ins digitale Zeitalter übersetzt. Sie erweist sich damit als zeitgemäße Insiderin des Traditionsspektakels Bayreuth. Schon ihr Großonkel Wilhelm dirigierte 1936 den Parsifal.", "Dorothee Bär, Glamour-Girl des Bundestags, wagt es als einzige, mit einem opulent dekolletierten Kleid Nähe zum einzigen weiblichen Part des Musikdramas zu zeigen – Kundry verführt in Klingsors Zaubergarten die Gralsritter. Der üppig weite Rock steht in spannungsreichem Kontrast zur reduzierten Farbigkeit des Musters.", "Manch ein Gast scheint die Chance zu nutzen, sich in den Kreationen vergangener Jahrhunderte zu verlieren. Warum nicht einmal in einem barocken Kleid aus Brokat erscheinen? Es ist schließlich Wagner, und der stilistische Zeitrahmen wird großzügig ausgelegt.", "Von Bodyguards umringt und im Blitzlichtgewitter aus der Limousine steigend, hätte Ursula von der Leyen das perfekte Hochglanzmotiv gelingen können. Tut es aber nicht. Die Präsidentin der Europäischen Kommission trägt qua amt Europa-Blau. Wie das Volumen ihrer Haare auch einer Luftfeuchte von 83 Prozent noch standhält, bleibt vielen Frauen ein Rätsel."]}}, "recommendations": []}