{"news_outlet": "welt", "provenance": "https://www.welt.de/wissenschaft/article245548306/Elon-Musk-Hirnimplantat-Start-up-Neuralink-darf-Chips-an-Menschen-testen.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "30.05.2023", "last_modified": "30.05.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Musk", "Elon", "vsn-nw-futureofhealth-aktuell", "texttospeech", "FDA", "Elon Musk", "Twitter", "Neuralink", "Mercedes", "Technik"], "content": {"title": "Elon Musk: Hirnimplantat-Start-up Neuralink darf Chips an Menschen testen", "description": "Elon Musks Firma Neuralink will nach eigenen Angaben neurologische Krankheiten heilen und gelähmten Menschen das Gehen ermöglichen. Nun hat sie von der US-Gesundheitsbehörde FDA grünes Licht für eine erste klinische Studie am Menschen erhalten.", "body": {"": ["Elon Musks Firma Neuralink will nach eigenen Angaben neurologische Krankheiten heilen und gelähmten Menschen das Gehen ermöglichen. Nun hat sie von der US-Gesundheitsbehörde FDA grünes Licht für eine erste klinische Studie am Menschen erhalten.", "Die Rekrutierung für die Studie habe noch nicht begonnen, man wolle aber bald mehr Informationen dazu bekannt geben, erklärte das Unternehmen.", "Musk hatte im Dezember bei einer Vorstellung seines Start-ups gesagt, dass die von Neuralink hergestellten Implantate es ermöglichen würden, durch Gedanken direkt mit Computern zu kommunizieren. „Natürlich wollen wir extrem vorsichtig sein und sichergehen, dass es gut funktioniert, bevor wir ein Gerät in einen Menschen einsetzen“, sagte Musk damals.", "Der Milliardär ist dafür bekannt, ehrgeizige Ziele für seine Unternehmen zu verkünden, von denen einige dann nie realisiert werden. Auch mit Neuralink lag er zunächst hinter seinem Zeitplan zurück: So hatte Musk im Juli 2019 angekündigt, noch im Jahr darauf erste Tests an Menschen vornehmen zu können.", "Neuralink entwickelt ein Gehirnimplantat, das nach eigenen Angaben neurologische Krankheiten heilen und gelähmten Menschen das Gehen wieder ermöglichen könnte. Der Antrag des Unternehmens für eine klinische Studie am Menschen wurde von der FDA Anfang 2022 zunächst wegen Bedenken hinsichtlich der Sicherheit des Implantats abgelehnt.", "Bislang wurden die etwa münzgroßen Prototypen nur bei Tieren eingepflanzt. Bei der Präsentation von Neuralink wurden Affen gezeigt, die mithilfe des Gehirnchips einfache Videospiele „spielten“ oder einen Cursor auf einem Bildschirm bewegten.", "Das Start-up entwickelt derzeit weitere Implantate, die in das Rückenmark oder die Augen eingesetzt werden sollen, um die Mobilität oder das Sehvermögen wiederherzustellen. Musks oberstes Ziel ist es nach eigenen Angaben, sicherzustellen, dass Menschen von Systemen mit künstlicher Intelligenz nicht intellektuell überfordert werden.", "Neuralink ist nicht das einzige Unternehmen, das an Hirn-Computer-Schnittstellen arbeitet. Im Juli hatte Konkurrent Synchron mitgeteilt, als erstes Unternehmen einem US-Patienten einen entsprechenden Chip im Gehirn implantiert zu haben."]}}, "recommendations": []}