{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article193560439/FKK-Reisen-Hier-koennen-Sie-nackt-den-Urlaub-geniessen.html", "query_keywords": ["artenschutz", "sp", "ns", "schi", "ss"], "creation_date": "20.05.2019", "last_modified": "08.10.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Seipp-Bettina", "Kroatien", "Deutschland", "Länderporträts", "Kreuzfahrten", "FKK-Reisen", "FKK (Freikörperkultur)", "Nackte", "Mittelmeer Saunieren", "Kroatien", "Rab Urlaub", "Südkap", "Vereinigte Staaten", "Royal Clipper", "Saharastrand", "Mekka", "Whirlpool", "Kazela", "Satana Sauna Resort amp", "Istrien", "Naturist", "Reise"], "content": {"title": "FKK-Reisen: Hier können Sie nackt den Urlaub genießen", "description": "Nackt sonnenbaden oder segeln: Für viele FKK-Fans kommt mit dem Urlaub endlich die Zeit, in der sie sich hüllenlos dem hingeben können, was ihnen Spaß macht. Wir geben Tipps, wo Nackte ausdrücklich erwünscht sind.", "body": {"": ["Nackt sonnenbaden oder segeln: Für viele FKK-Fans kommt mit dem Urlaub endlich die Zeit, in der sie sich hüllenlos dem hingeben können, was ihnen Spaß macht. Wir geben Tipps, wo Nackte ausdrücklich erwünscht sind.", "„Wo kein Kläger, da kein Richter“ – nach diesem Motto frönen Naturisten in Kroatien schon seit vielen Jahrzehnten weitgehend unbehelligt ihrem Hobby. Denn in einem Land mit 1244 Inseln, von denen die wenigsten bewohnt sind, findet sich immer irgendwo eine stille Bucht, in der man nackt sonnenbaden kann.", "Das muss sich auch Englands König Edward VIII. (1894–1972) gedacht haben, als er 1936 in Begleitung der bürgerlichen Amerikanerin Wallis Simpson, seiner späteren Gattin, auf der Insel Rab Urlaub machte. Der dem Hause Sachsen-Coburg und Gotha entstammende Monarch schien sich etwas von der Unverklemmtheit seiner deutschen Vorfahren bewahrt zu haben. Bat er doch die Verwaltung von Rab ganz offiziell, nackt in der Kandarola-Bucht baden zu dürfen.", "In den Jahren darauf wurde die englische Bucht, wie sie bald hieß, zum Mekka der Naturisten, die von dort auch andere Teile der Insel „missionierten“. Der Ruf Rabs als Wiege der Freikörperkultur am Mittelmeer drang bis nach Amerika, wo der Nachrichtensender CNN die Insel zum weltbesten FKK-Ziel erklärte.", "Inzwischen stehen die Naturisten auf Rab sogar unter „Artenschutz“: Weil Kroatien als Urlaubsziel boomt und immer mehr bekleidete Touristen in angestammte Refugien der Nackten vordringen, wurde am Saharastrand im Norden ein Textilverbot verhängt.", "Nur eines trübt das Badeglück vieler Naturisten – Hunde sind dort verboten. Wer denn unbedingt nackt Stöckchen werfen will, kann das aber an der „englischen Bucht“, eben dort, wo einst König Edward VIII. blank zog. Denn am FKK-Strand Kandarola sind Vierbeiner erlaubt.", "Der Naturismus in Kroatien ist nicht nur über Edward VIII. indirekt mit Deutschland verbunden, sondern auch ganz direkt – durch die Brüder Halbig. Die beiden Münchner hatten 1960 das erste Reisebüro für FKK-Reisen im damaligen Jugoslawien gegründet. Sie bauten auf der Insel Koversada auch den ersten FKK-Campingplatz.", "Das Unternehmen existiert noch heute unter dem Namen Miramare Reisen und vermittelt inzwischen neben FKK-Reisen in über ein Dutzend Länder der Welt auch Kreuzfahrten für Naturisten. (Nacktsegeln allerdings ist keine Erfindung der Deutschen, sondern kommt aus den Vereinigten Staaten, wo in den frühen 90er-Jahren Veranstalter für Schwulenreisen Boote anmieteten).", "Bei Miramare Reisen buchbar ist beispielsweise die 14-tägige FKK-Kreuzfahrt „A Taste of the French Riviera“ (20. Juli bis 3. August) durch das westliche Mittelmeer mit der „Royal Clipper“ – der Fünfmaster ist eines der größten Segelschiffe der Welt.", "Während Nacktbaden in mehr oder minder abgeschirmten Zonen heute Usus ist in vielen Ländern, gilt gemeinsames Nacktschwitzen von Männern und Frauen als deutsche Besonderheit. Selbst in Finnland, dem Mutterland der Sauna, schwitzen Männer und Frauen nach Geschlechtern getrennt.", "Und ausgedehnte Saunalandschaften mit Innen- und Außenbereichen, Whirlpools, Ruheräumen und Restaurants – wie etwa das 2014 in Berlin eröffnete „Vabali Spa“, wo auf 20.000 Quadratmetern nackt sauniert und gesonnt wird –, sind außerhalb Deutschlands undenkbar.", "Das gilt erst recht für Sauna-Events, wie sie etwa das „Satana Sauna Resort & SPA“ am brandenburgischen Scharmützelsee unter dem Namen „Well-Tainment“ veranstaltet. Das aus Wellness und Entertainment kombinierte Kunstwort steht für Inszenierungen, für die ein Schwitzgroßraum mit Licht- und Tonanlage gebaut wurde: 160 Gäste können dabei sein, wenn Aufgussmeister kreativ Dampf ablassen."]}}, "recommendations": []}