{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article252994652/Herbst-Urlaub-Erst-wandern-dann-baden-fuenf-Tipps-fuer-den-Urlaub.html", "query_keywords": ["naturschutz", "sp", "ns", "spo", "rki", "unesco", "schi", "ss", "rna"], "creation_date": "24.09.2024", "last_modified": "24.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Portugal", "Algarve", "Regionenporträts", "Länderporträts", "Korsika", "Inselporträts", "Frankreich", "Italien", "Kroatien", "Griechenland", "Wandern", "Strandurlaub", "texttospeech"], "content": {"title": "Herbst Urlaub: Erst wandern, dann baden – fünf Tipps für den Urlaub", "description": "Noch scheint der Herbst weit weg, doch wer klug ist, plant schon jetzt. Für Wanderer ist das Glück perfekt, wenn entlang der Route auch noch malerische Strände oder Seen zum Baden locken. Wir stellen fünf Ziele in Europa vor, an denen man beides wunderbar miteinander kombinieren kann.", "body": {"": ["Noch scheint der Herbst weit weg, doch wer klug ist, plant schon jetzt. Für Wanderer ist das Glück perfekt, wenn entlang der Route auch noch malerische Strände oder Seen zum Baden locken. Wir stellen fünf Ziele in Europa vor, an denen man beides wunderbar miteinander kombinieren kann.", "Im Süden von Portugal, zwischen Atlantikküste und Bergland, erstreckt sich die Algarve. Die Steilküste zählt zu den schönsten Küstenabschnitten weltweit, sie ist ein Paradies für Wanderer. Dort hat man stets die salzige Meeresbrise in der Nase und vor den Augen pittoreske Felsen, unterbrochen von Sandstränden. Das Hinterland ist überraschend wasserreich und grün.", "Am besten startet man in Faro und wandert über Lagos in die Berge der Serra de Monchique. Auf dem Weg liegen Korkeichenhaine, duftende Eukalyptuswälder, weiße Dörfer. In den einsamen Buchten rauscht der Atlantik, der hier eine der schönsten Küstenlandschaften Europas schuf. Weitere Wandermöglichkeiten sind die Westküstentour durch die Serra de Espinhaço de Cão nach Aljezur mit seinem alten Castelo und die Steilküstenwanderung, die am Algar Seco startet, einer bizarren Felsformation bei Carvoeiro.", "Angebote: Der österreichische Veranstalter ASI-Reisen hat eine achttägige Tour „Die malerische Algarve gemütlich erwandern“ im Programm, sie kostet mit sieben Übernachtungen im Vier-Sterne-Hotel, Halbpension, Führung und Betreuung durch ASI-Bergwanderführer und Ausflügen ab 1325 Euro pro Person im Doppelzimmer ohne Flug, Termine: 21. September, 12. Oktober, 19. Oktober, asi-reisen.de.", "Abenteuer Wege Reisen bietet „Algarve: Wandern entlang Portugals sonniger Südküste“, acht Tage, Unterkunft in Drei- und Vier-Sterne-Häusern mit Frühstück, Gepäcktransport, Wander-App und GPS-Kartenmaterial, Mindestalter 16 Jahre, Termine von September bis Dezember, ab 975 Euro (ohne Flug), abenteuerwege.de.", "Der Kontrast zur mediterranen Küstenlandschaft mit weiten Sandstränden und einsamen, von Macchia umrahmten Buchten könnte nicht größer sein. Hohe Bergkämme, Wildbäche, Kastanienwälder und Bergseen prägen das Innere der Insel. Das charmante Örtchen Algajola an der Nordostküste Korsikas ist ein guter Ausgangspunkt. Von dort aus wandert man zum Beispiel ins mittelalterliche Bergdorf Sant‘Antonino, entdeckt das Städtchen Calvi und teilt den Strand der Cala di Tuara mit Kühen. Schwarzkiefern, Erdbeerbäumchen und uralte Buchen säumen den Wegesrand auf der Tour im Wald von Bonifatu.", "Das Highlight für Wanderer mit Meer-Ambition ist das Naturschutzgebiet Ostriccione: Durch Macchia mit Blick auf die naturbelassene Berglandschaft und das Meer erreicht man den wildesten Strand der Balagne, den Strand von Ostriccione. Spätestens jetzt ist der Zeitpunkt gekommen, um die Wander- gegen die Badehose zu tauschen.", "Angebote: Bei Wikinger Reisen kostet eine achttägige „Wanderwoche auf Korsika“ mit sieben Übernachtungen im Zwei-Sterne-Hotel mit Halbpension, geführten Wanderungen sowie Flug ab 1415 Euro pro Person im Doppelzimmer, Termine: wöchentlich bis Ende Oktober, wikinger-reisen.de.", "Veranstalter Berge & Meer hat eine achttägige Wanderreise inklusive Flug im Angebot ab 1249 Euro pro Person im Doppelzimmer, man wohnt in einem Ferienhotel in Algajola mit Halbpension und unternimmt fünf geführte Wanderungen, Termine im September und Oktober, berge-meer.de/ziel/algajola.", "Eine Landschaft wie gemalt: Küsten mit tiefblauem Wasser, an Berghängen eng aneinander geschachtelte Häuser und lebhafte Fischerdörfer sind typisch für die Traumküste Italiens, die Costiera Amalfitana. Auf alten Gebirgspfaden im Lattari-Gebirge und im Naturreservat Valle delle Ferriere lässt es sich aussichtsreich wandern, man kann reizvolle alte Städtchen wie Amalfi und Ravello erkunden, und immer wieder lockt das Meer zu einem erfrischenden Bad.", "Spannend ist eine Kombination mit dem Cilento weiter südwärts – das ist der weniger bekannte Teil Kampaniens. Der zweitgrößte italienische Nationalpark ist Unesco-Welterbe, er lockt mit mittelalterlichen Bergdörfern, Olivenbäumen aus der Zeit der Sarazenen, mit ausgedehnten Eichenwäldern und klaren Bächen in einer nahezu unberührten Gebirgslandschaft. Auch dort gibt es wieder ideale Bedingungen zum Wandern und Baden. Hier trifft man allerdings auf weniger Touristen als an der Amalfiküste.", "Angebote: Die Wanderreise „Italien – Kontraste des Südens“ von Hauser Exkursionen kombiniert Amalfitana und Cilento, die neuntägige Reise kostet mit acht Übernachtungen in Drei- und Vier-Sterne-Hotels inklusive Halbpension, Wanderprogramm, Eintrittsgeldern und Flug ab 2075 Euro pro Person im Doppelzimmer mit Flug, Termin: 14. September, hauser-exkursionen.de.", "Wer nur an der Amalfiküste wandern will, kann bei Wikinger Reisen die achttägige Wandertour „Amalfis Traumküste“ buchen, ab 1748 Euro pro Person im Doppelzimmer im Drei-Sterne-Hotel, inklusive Flügen, Halbpension, Wanderprogramm, diverse Termine im September und Oktober, wikinger-reisen.de.", "Klares Wasser, malerische Orte, traumhafte Inseln: Wandern und Baden lassen sich in Kroatien perfekt miteinander kombinieren. Abwechslungsreiche, moderate Wanderungen führen zum Beispiel über die Inseln Korcula, Hvar und Mljet, durch Olivenhaine, Naturschutzgebiete und alte Dörfer.", "Natürlich ist genügend Zeit vorhanden, um in den malerischen Buchten ein Bad in der Adria zu nehmen oder auf Mljet in einen Salzsee zu springen. Wer will, lässt die Reise im geschichtsträchtigen Dubrovnik ausklingen, wo man sich die Altstadt (Weltkulturerbe) ansehen oder an einem der Stadtstrände entspannen kann.", "Angebote: Abenteuer Wege Reisen hat eine achttägige Wanderreise „Inselhopping Kroatien, Dubrovnik und die Perlen der Adria“ im Katalog (mit Korcula, Hvar und Mljet), sie kostet mit Übernachtungen in gehobenen Unterkünften inklusive Frühstück, Gepäcktransport, Wander-App und digitalen Karten, Transfers und Fähren ab 1250 Euro pro Person im Doppelzimmer, ohne Flug, buchbar bis Ende Oktober, abenteuerwege.de.", "Der Veranstalter Weltweit Wandern bietet eine neuntägige Wanderreise „Inselhüpfen in Dalmatien“, die die Inseln Brac, Hvar, Mljet und Korcula mit Split und Dubrovnik kombiniert, ab 2450 Euro pro Person im Doppelzimmer in Mittelklassehotels, inklusive Teilverpflegung, Transfers, Wanderführer, Gepäckservice, Flügen, Termine im September und Oktober, weltweitwandern.at.", "Santorin, Paros, Naxos: Die malerischen Kykladen-Klassiker wandernd und badend zu entdecken, das ist Glück hoch drei, denn eigentlich ist jede Insel für sich eine Reise wert. Sie bieten idyllische Strände, aber auch ein interessantes Hinterland mit vielen Möglichkeiten für variantenreiche Wanderungen, die über einsame Eselspfade und alte Hirtenwege, auf Berggipfel und über spektakuläre Kraterwege führen.", "Urige Tavernen am Wegesrand bieten sich für einen Zwischenstopp ebenso an wie die Badebuchten, wo man auch im Oktober noch entspannt in die türkisblaue Ägäis springen kann – die Wassertemperatur erreicht dann im Schnitt noch angenehme 22 Grad.", "Angebote: Beim Studienreiseveranstalter Studiosus kostet die 14-tägige Wanderreise „Kykladen, die Inseln des Lichts aktiv erleben“ mit 13 Übernachtungen, Halbpension, Wanderungen, Transfers und Flug ab 2766 Euro pro Person im Doppelzimmer, buchbar mit Reisebeginn am 22. September, studiosus.com.", "Marco Polo Reisen hat mit Start am 29. September eine zwölftägige Entdeckerreise „Kykladen“ in der Minigruppe (vier bis zwölf Teilnehmer) im Programm, ab 2614 Euro pro Person im Doppelzimmer inklusive Flug, Transfer, Halbpension, einem Strandpicknick, drei leichten Wanderungen, marco-polo-reisen.com.", "Alle genannten Reisen sind im Reisebüro buchbar oder auf den jeweiligen Websites der Reiseveranstalter."]}}, "recommendations": []}