{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/unterwegs/article245959746/Nordsee-Die-wundersame-Rueckkehr-der-Seepferdchen-Wo-kommen-die-her.html", "query_keywords": ["christ", "sp", "ss", "ns"], "creation_date": "27.06.2023", "last_modified": "27.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Nordsee", "Seepferdchen", "Becker-Claudia", "Nationalpark Wattenmeer", "Meeresbiologie", "Offshore-Industrie", "Nordsee", "Seepferdchen", "Offshorewindpark", "Oldenburger Landesmuseum", "Wattenmeeres", "Ärmelkanal", "Fortpflanzungsverhalten", "Karriere"], "content": {"title": "Nordsee: Die wundersame Rückkehr der Seepferdchen - Wo kommen die her?", "description": "Meeresbiologen forschen schon lange über das merkwürdige Fortpflanzungsverhalten der Seepferdchen. Jetzt stellen sie die Wissenschaft vor neue Rätsel: Wo kommen plötzlich all die Hippocampi an der Nordseeküste her? Wattwanderer sollen helfen, dem auf die Schliche zu kommen.", "body": {"": ["Meeresbiologen forschen schon lange über das merkwürdige Fortpflanzungsverhalten der Seepferdchen. Jetzt stellen sie die Wissenschaft vor neue Rätsel: Wo kommen plötzlich all die Hippocampi an der Nordseeküste her? Wattwanderer sollen helfen, dem auf die Schliche zu kommen.", "Es ist so merkwürdig, dass man sich fragt, warum das Seepferdchen in die ganze Genderdebatte so wenig einbezogen wird. Beim Seepferdchen wird nämlich der Mann trächtig, weil das Weibchen ihm bei der Paarung einfach bis zu 2000 Eier in seine Bauchtasche legt. Dort werden sie automatisch von Sperma befruchtet, und spätestens nach zwölf Tagen sucht sich das männliche Tier eine ruhige Ecke und gebiert lauter kleine Seepferdchen.", "Das alles einschließlich Balztanz samt verliebtem Synchronschwimmen mit ineinandergehakten Schwänzen findet in einer Unterwasserwelt statt, die es auch mal vor der deutschen Nordseeküste gab: Seegraswiesen. Weil diese Pflanzengesellschaft bei einer Pilz-Infektion in den 1930er-Jahren weitgehend zerstört wurde, haben, so eine Theorie, auch die dort beheimateten Seepferdchen ihr Habitat verloren. Jahrzehntelang jedenfalls wurden die bizarren Wesen in der kühlen deutschen See nicht mehr gesichtet.", "2020 dann die Sensation: Mitarbeiter des Thünen-Instituts für Seefischerei entdeckten bei Forschungsfängen gleich zwei Kurzschnäuzige Seepferdchen. Im selben Jahr berichtete ein Fischer von einem Tier im Hafen von Borkum. Und im Winter 2021/2022 gingen auf der Plattform „Beach-Explorer“, auf der von der Pantoffelschnecke bis zur Trottellumme alles gemeldet wird, was einem am Strand über den Weg läuft, gleich 30 Seepferdchen-Sichtungen ein. Sind sie zurückgekehrt?", "„Wir tappen noch im Dunkeln“, sagt Christina Barilaro. Die Diplombiologin und stellvertretende Direktorin des Oldenburger Landesmuseums Natur und Mensch ist beteiligt an einem Forschungsprojekt, das mithilfe achtsamer Spaziergänger Antworten auf die Fragen geben soll, die die angeschwemmten Seepferdchen hinterlassen. Wer im Sand oder Schlick tote Tiere findet, soll sie in Nationalpark-Häusern des Wattenmeeres abgeben, von wo sie zum Oldenburger Landesmuseum gebracht werden. Dort werden sie für die Forschung aufbewahrt, beispielsweise für genetische Untersuchungen, um ihre Herkunft zu bestimmen.", "„Wir wissen, dass sie im Ärmelkanal und vor der niederländischen Küste vorkommen“, sagt Christina Barilaro, die gerade das siebte Tier in Empfang genommen hat. Eventuell wurden die entdeckten Tiere von dort durch Stürme verdriftet. Sicher ist das nicht. Mittlerweile werden das ganze Jahr über Seepferdchen entdeckt, nicht nur zur Zeit der Herbst- und Winterstürme. Eventuell sind es auch Tiere, die sich längst bei uns angesiedelt haben. „Möglicherweise“, so die Biologin, „hat sich an den Steinschüttungen der Offshorewindparks eine Vegetation entwickelt, in der sie einen Lebensraum finden.“", "Vielleicht ist auch alles ganz anders. Christina Barilaro ist sich gar nicht sicher, ob sich überhaupt schon mal nennenswert viele Seepferdchen vor der deutschen Küste getummelt haben oder ob das nur eine landläufige Meinung ist, weitergetragen von Generation zu Generation. In der wissenschaftlichen Literatur habe sie keine Hinweise auf eine heimische ausgeprägte Seepferdchen-Population gefunden. Auch in den Sammlungen anderer küstennaher Museen gebe es keine Seepferdchen-Bestände, die auf einen früheren massenhaften Bestand deuten würden.", "Im Rahmen der aktuellen Kampagne hätten sich wiederum ältere Menschen gemeldet, die sich an Wattwanderungen in den 50er- und 60er-Jahren erinnern, bei denen Wattführer getrocknete Seepferdchen dabeihatten. „Wir wissen nicht, ob die Seepferdchen, die dort gezeigt wurden, einheimische waren“, gibt die Museumsfrau zu bedenken. An Souvenirständen finde man ja auch oft exotische Muscheln und anderes Meeresgetier.", "Es wird vermutlich noch länger dauern, bis man den Seepferdchen auf die Schliche kommt."]}}, "recommendations": []}