{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article245385698/Tesla-Elon-Musk-warnt-vor-Abschwung-Autobauer-ist-nicht-immun.html", "query_keywords": ["sp", "ns", "spo", "tesla", "ss", "rna"], "creation_date": "17.05.2023", "last_modified": "17.05.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Musk", "Elon", "Tesla Motors", "texttospeech", "Elon Musk", "Elektroautobauer Tesla", "Austin", "Texas", "Twitter", "Apple Podcast", "Amazon Music", "Frankreich", "Werbung", "Auto"], "content": {"title": "Tesla: Elon Musk warnt vor Abschwung – Autobauer ist „nicht immun“", "description": "Auch der erfolgsverwöhnte Elektroautobauer Tesla ist vor Turbulenzen nicht gefeit. Darauf stellt Unternehmenschef Elon Musk die Aktionäre ein. Nun will das US-Unternehmen vom bisherigen Kurs abweichen und für seine Fahrzeuge Werbung schalten.", "body": {"": ["Auch der erfolgsverwöhnte Elektroautobauer Tesla ist vor Turbulenzen nicht gefeit. Darauf stellt Unternehmenschef Elon Musk die Aktionäre ein. Nun will das US-Unternehmen vom bisherigen Kurs abweichen und für seine Fahrzeuge Werbung schalten.", "Wegen der schwierigen Zeiten werde das Unternehmen vom bisherigen Kurs abweichen und für seine Fahrzeuge Reklame machen. „Wir werden ein bisschen Werbung ausprobieren und schauen, wie es läuft“, so der Tesla-Chef. Angesichts hoher Nachfrage hatte Tesla bezahlte Anzeigen lange nicht nötig. Musk nutzte seine eigene Popularität und andere Mittel als Marketing-Instrumente – vor allem die inzwischen von ihm übernommene Online-Plattform Twitter.", "Eine ausgereifte Planung für Werbung habe Tesla aber noch nicht, sagte Musk nach der Hauptversammlung dem US-Sender CNBC. „Ich habe dem gerade erst zugestimmt, es gibt noch keine vollständige Strategie.“ Anzeigen könnten jedoch ein Weg sein, Teslas Kundenbasis zu erweitern.", "Im April hatte Musk erklärt, Tesla werde dem Umsatzwachstum Vorrang vor dem Gewinn einräumen, nachdem das Unternehmen sein Margenziel aufgrund aggressiver Preissenkungen verfehlt hatte.", "Die Bedenken der Anleger drehten sich auch um die fehlende Nachfolgeplanung für den Vorstandsvorsitzenden, der sinkenden Nachfrage und seinem Engagement bei der Social-Media-Plattform Twitter, die er im Oktober gekauft hatte. „Es gab eine kurzfristige Ablenkung, weil ich eine große Operation am offenen Herzen bei Twitter durchführen musste, um das Überleben des Unternehmens zu sichern“, erklärte Musk.", "In der vergangenen Woche gab er bekannt, dass die ehemalige Werbechefin von NBC Universal, Linda Yaccarino, seine Nachfolge als Twitter-CEO antreten und er sich auf den Bereich Produkte und Technologie konzentrieren werde.", "Die Tesla-Aktionäre stimmten am Dienstag bei fast allen Vorschlägen zügig für die Empfehlungen des Vorstands. Die Papiere des Unternehmens stiegen im nachbörslichen Handel um 0,6 Prozent.", "Die Aktie ist seit ihrem Rekordhoch im November 2021 um etwa 60 Prozent gefallen, was auf Musks Ablenkung durch Twitter und die Sorge um die abflauende Nachfrage nach Elektroautos zurückzuführen ist.", "„Alles auf Aktien“ ist der tägliche Börsen-Shot aus der WELT-Wirtschaftsredaktion. Jeden Morgen ab 7 Uhr mit unseren Finanzjournalisten. Für Börsenkenner und -einsteiger. Abonnieren Sie den Podcast bei Spotify, Apple Podcast, Amazon Music und Deezer. Oder direkt per RSS-Feed."]}}, "recommendations": []}