{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/design/article225284077/Maennerschauen-Fast-wichtiger-als-die-Mode-war-die-Architektur.html", "query_keywords": ["krieg", "ss", "sp", "ns", "homeoffice", "schi", "corona"], "creation_date": "01.02.2021", "last_modified": "25.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Männermode", "Herrenmode", "Mode", "Architektur", "Modenschauen", "Paris", "Mailand", "Rick Owen Model", "Rick Owen", "Businesspark", "Uferstraße", "Louis Vuitton", "Bermudas", "Büro AMO", "Krise", "It-Piece", "Mode"], "content": {"title": "Männerschauen: Fast wichtiger als die Mode war die Architektur", "description": "Bei den Männerschauen in Mailand und Paris spielten Designer und Architekten mit historischen und futuristischen Referenzen – ließen den Raum in neue Dimensionen wachsen. Nur manchmal gelang das wirklich gut.", "body": {"": ["Bei den Männerschauen in Mailand und Paris spielten Designer und Architekten mit historischen und futuristischen Referenzen – ließen den Raum in neue Dimensionen wachsen. Nur manchmal gelang das wirklich gut.", "Bei Dior laufen die Models im Video einen Catwalk ab und auf einem zweiten, höher gelegten Catwalk wieder hinunter. So weit sehr klassisch. Zwischen den beiden Ebenen, die als dunkler Himmel mit violettblauen Pinselstrichen und matten, weißen Sternpunkten bemalt sind, stehen übereinander gestapelte Holzlautsprecher, dreidimensionale Versionen des Gemäldes „Speaker Girl“ von Peter Doig. Dieser ist einer der unbezahlbarsten Künstler der Gegenwart.", "In seiner Kollaboration mit dem schottischen Maler taucht Dior-Designer Kim Jones in dessen mystische Kunst ein und lässt Doigs Figuren quasi aus den Bildern heraustreten. Den Pullover, den die Figur im Gemälde „Two Trees“ trägt, gibt es nun wirklich, ebenso die seltsame Faden-Kappe der mittleren Figur. Wo andere mit Prints arbeiten, „malt“ der Designer in Strick oder lässt den Doig-Löwen in eine Decke weben. Kim Jones schöpft das Können der Couture-Ateliers voll aus – für eine Männerkollektion ist das ungewöhnlich.", "Hurtig laufen die Models des Pariser Labels Y/Project die blauen Tape-Linien mit Richtungspfeilen ab, die auf den grauen Asphaltboden geklebt sind. Aus dem Off ein sich einspielendes Orchester. Jeder für sich, alle zugleich, keiner kommt dem anderen in die Quere. Man fühlt sich an Lars von Triers Film „Dogville“ erinnert, bei dem weiße Kreidelinien ultra-minimalistisch Haus-Grundrisse andeuten. Auch die erdige Farbgebung der Kollektion passt zum Film, der in der Zeit der Weltwirtschaftskrise spielt.", "Befinden wir uns nicht immerhin gerade knietief in einer der größten globalen Krisen der Geschichte? Doch bei Glenn Martens spielt immer die Mode die Hauptrolle. Sie ist mit den für Y/Project typischen verzerrten Twists so aufgebaut, dass man sich Zeit nehmen muss, um sie zu verstehen. Ist das ein Ärmel oder sind es zwei Kragen? Einige der Kleidungsstücke sind dank integrierter Drähte so konstruiert, dass sie mit jeder Geste ihre Form verändern. Kontrolliertes Chaos, virtuos und schmeichelhaft.", "Rick Owens‘ Models tragen (fast immer) Maske. Auch sonst lässt der US-Designer keinen Zweifel daran aufkommen, in welcher Zeit wir uns befinden. Die Show, aufgezeichnet in seiner Wahlheimat Venedig, ist düster, ungeschönt und sexy. Männer in übergroßen, schwarzen Mänteln, hautengen Leder-Einteilern und Stiefeln, die bis zur Mitte der Oberschenkel reichen, stapfen durch Rauchschwaden die Treppenstufen zu einem klassizistischen Bau mit grünem Kuppeldach hoch.", "Der Tempel wurde 1925 am Lido errichtet, um der im Ersten Weltkrieg gefallenen Soldaten zu gedenken. Im Kontext der Show wirkt er wie ein Mahnmal, das an die Corona-Opfer Norditaliens erinnert. Oben angelangt, drehen die Männer in Richtung Ufer ab, der Mantel bauscht sich kampfeslustig im Wind auf. Wenn die Kamera mal schwenkt, sieht man auf der Uferstraße einen Schulbus durch Bild fahren oder die rote Daunenjacke der Fotografin am Bildrand aufblitzen: Wo Apokalypse ist, ist auch Alltag.", "Was ist möglich, wenn es vor Ort keine Zuschauer gibt? Diese Frage hat Prada smart und überraschend beantwortet. „Befreit von Sicherheitsvorschriften und der Idee, dass die Bühne aus jeder Perspektive sichtbar sein muss, konnten wir eine Sequenz an Räumen erfinden“, erklärt Giulio Margheri von Rem Koolhaas’ Büro AMO. Er entwarf vier Räume mit unterschiedlichen Grundrissen (rechteckig, sechseckig, rund) mit unterschiedlichsten Materialien und Farben: von schwarzem Harz über glattes Pink bis babyblauem Fake-Fur.", "Das neue Powerduo Miuccia Prada und Raf Simons schickte seine erste Männerkollektion durch diese Farbclash-Welten. Sie hatte einen klaren Helden: die gemusterte lange Unterhose aus Strick, kombiniert zu Bomberjacken mit Jacquard-Innenleben, Strickjacken oder oversized Nylon-Parkas „Es ist interessant zu beobachten, wie sich je nach Umgebung der Charakter eines Looks ändert“, so Margheri.", "Silvia Venturini Fendi weiß, dass das Video-Publikum eine verschwindend kurze Aufmerksamkeitsspanne hat. Ihr relativ knapper Film ähnelt in Ästhetik und Beat einem Musikvideo, die Models eilen durch einen ins Unendliche gespiegelten Raum zwischen hohen Rahmen aus Neonröhren, während die Designerin im Loop rätselt: „What is normal today?“", "Das Videoformat gibt der Marke Kontrolle: Per Screen-in-Screen-Technik kann Fendi entscheiden, auf welche Details die Zuschauer sich fokussieren. Bermudas zu dicken Flauschsocken, Anzüge wie Pyjamas, wattierte Mäntel und gesteppte Hosen in schimmernden Edelstein-Farben. Gen Ende steigen Models durch die Rahmen, also irgendwie in eine andere Dimension.", "Der Film „The (Re)Set“ beginnt mit einer visuellen Architekturexplosion: Häuserfassaden werden gespiegelt und ineinandergeschoben oder zu abstrakten Körpern verformt. Es sind Bauten des neuen Bocconi Campus und des Businessparks im Süden Mailands, wo auch das Headquarter von Ermenegildo Zegna steht. Die Models laufen an leeren Bürohäusern vorbei, durchqueren einen verlassenen Hörsaal, die Kamera folgt einem Mann in eine Flucht von bewohnten Zimmern.", "Wo Zoomkonferenzen der neue Arbeitsalltag sind, wird der Privatsphäre die vierte Wand genommen. Bei Zegna in Form eines überdimensionierten Puppenhauses, vor dem die Show endet. Mit seiner neuen Kollektion erfindet Chefdesigner Alessandro Sartori einen luxuriösen Homeoffice-Anzug aus weichem Doubleface-Kaschmir, erdfarben und dazu Ton in Ton Pantoffel-Mokassins. Sartori glaubt offenbar nicht daran, dass wir so bald an unsere Großraum-Schreibtische zurückkehren.", "Smaragdgrüne Marmorwände, weiße Barcelona Chairs. Moment, ist das nicht der letztjährige Messestand des Möbelherstellers Knoll anlässlich des Bauhausjubiläums? Zumindest hat der studierte Architekt und Louis-Vuitton-Designer Virgil Abloh dieses Konzept unbekümmert übernommen („Mies ist mein anderer Michael Jordan“ heißt es in der Notiz zur Show). Auch sonst drückt er auf die ganz dicken Knöpfe.", "Der Poet und Rapper Saul Williams zitiert „Stranger in the Village“ von James Baldwin, Aphorismen von Lawrence Weiner zieren die Taschengurte, und zum Schluss tritt Mos Def auf. Eine superüppige Schichttorte aus Zitaten und unausgegorenen Ideen. Dazu passt das It-Piece der Kollektion: Die Bomberjacke mit 3-D-Architektur ist gut für Instagram, ansonsten albern. Dass das Modell „New York Skyline Puffer“ das John Hancock Center in Chicago und die Bank-of-China-Wolkenkratzer in Hongkong zeigt, ist auch schon egal.", "Dieser Text ist aus WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}