{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/deutschland/article202828912/Safari-Traumstrand-und-Geysire-So-exotisch-ist-Urlaub-in-Deutschland.html", "query_keywords": ["sp", "corona", "ns", "schi", "ss", "rna"], "creation_date": "04.11.2019", "last_modified": "13.08.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Deutschland", "Länderporträts", "Vulkane", "Wölfe", "Bayerischer Wald", "Thüringer Wald", "Strandurlaub", "Juist", "Inselporträts", "Tierparks", "Tierparks", "rpbl", "Mona Contzen", "Afrika", "Tropical Island", "Wildpark Bad Mergentheim", "Juist Vulkan", "Brasilien", "NRW", "Brandenburg", "Bayern", "Mittelrheintal", "Alaska", "Stukenbrock", "Thüringer Wald", "Schönberg", "Europa", "Ostsee", "Mitteleuropa", "Zwillbrocker Venn", "Hodenhagen", "Münsterland", "Kalifornien", "Hundeschlitten", "Reise"], "content": {"title": "Safari, Traumstrand und Geysire: So exotisch ist Urlaub in Deutschland", "description": "Es muss nicht immer eine Fernreise sein. Auch Deutschland bietet Abenteuer, wilde Tiere und unberührte Naturparadiese. Wir stellen sieben Ausflugsziele vor, für die man nicht weit fahren muss.", "body": {"": ["Es muss nicht immer eine Fernreise sein. Auch Deutschland bietet Abenteuer, wilde Tiere und unberührte Naturparadiese. Wir stellen sieben Ausflugsziele vor, für die man nicht weit fahren muss.", "Der Darßer Weststrand, wild und abgeschieden, wurde vom TV-Sender Arte schon zu einem der 20 schönsten Strände der Welt erklärt – in einem Atemzug mit der Copacabana und Miami Beach.", "Wenn das noch nicht genug Exotik ist, legt die Therme Tropical Islands in Brandenburg noch eine Schippe drauf. Weißer Südseestrand und Palmen – näher kann man hierzulande einem Inselurlaub in den Tropen kaum kommen.", "Zum größten Indoor-Regenwald der Welt mit 50.000 Pflanzen gehört ein Mangrovensumpf voller Schildkröten und Drachenfische. Sogar Übernachten ist in der Tropenlandschaft möglich, in Lodges, Zimmern oder Zelten.", "fischland-darss-zingst.de; tropical-islands.de", "Seit es auch in Deutschland wieder Wölfe gibt, bieten Veranstalter Touren auf den Spuren der Tiere an. Gut stehen die Chancen, auch welche zu sehen, im Süden: Die Uhr zeigt bald Mitternacht, und das Wolfsgeheul geht durch Mark und Bein – die Tiere sind sehr nah.", "Eine Nacht im Zelt direkt neben dem größten Wolfsrudel Europas sorgt für Gänsehaut. Dabei ist die Übernachtung im Wildpark Bad Mergentheim heimelig: Es gibt Bratwurst und Stockbrot am Lagerfeuer, geschlafen wird auf Betten aus Stroh und Fell. Tagsüber kann man die Tierpfleger bei der Fütterung durch den Park begleiten und bis zu 30 der scheuen Wölfe aus nächster Nähe sehen.", "wildtierpark.de", "Giftige Pflanzen, gefährliche Schlangen: Mit dem Dschungel in Borneo, Brasilien und Co. ist nicht zu spaßen. Zum Glück gibt es auch auf dem heimischen Kontinent noch wilde Ecken, in deren Zwielicht sich ein weitgehend harmloser Artenreichtum entwickelt hat.", "So gelten Teile des Nationalparks Bayerischer Wald nicht nur als Deutschlands ältester Urwald. Die Schutzgebiete rund um den Großen Falkenstein gehören sogar zu den bedeutendsten Urwaldresten in Mitteleuropa. Am leichtesten erreichbar ist das Urwaldgebiet Mittelsteighütte – es liegt neben einem Biergarten.", "ferienregion-nationalpark.de", "In Wildlife-Parks wie dem ostwestfälischen Safariland Stukenbrock oder dem niedersächsischen Serengeti-Park können Afrika-Fans Löwen, Giraffen und Zebras durch das eigene Autofenster bestaunen. Noch spannender kann es sein, in der freien Natur auf Safari zu gehen.", "Wer im Zwillbrocker Venn im Münsterland nur noch rosa sieht, hat die wilde Flamingokolonie gefunden, die seit mehr als 35 Jahren zur Brut hierherkommt. Nicht weit entfernt leben auf Weide, Moor und Heide die letzten Wildpferde Europas. Bei Führungen kann man den rund 300 Tieren im Merfelder Bruch nahekommen.", "bszwillbrock.de; duelmen-marketing.de", "Kobolde und Feen gehören zur irischen Mythologie wie das Guinness in den Pubs. Doch auch im Töwerland, dem „Zauberland“, wie die Juister ihre Heimat auf Plattdeutsch nennen, fühlen sich die magischen Naturgeister wohl.", "Davon ist Astrid Witschorke überzeugt, die bei ihren Samstagspaziergängen gemeinsam mit Gnomen, Elfen und Zwergen zu verschiedenen „Juister Kraftplätzen“ führt. Die Weite des Strandes, die Nordseeluft, das Innehalten an knorrigen Bäumen verbindet die märchenhafte Natur der Insel jedenfalls mit meditativen Momenten.", "www.aus-liebe-zur-natur.de", "Vor 10.000 Jahren haben rund 350 Vulkane die explosive Landschaft der Eifel geprägt. So schießt im Mittelrheintal noch heute etwa alle zwei Stunden eine beeindruckende Wasserfontäne bis zu 60 Meter hoch in den Himmel.", "Der Geysir Andernach ist in der Region aber nicht das einzige Relikt aus längst vergangenen Zeiten. In der rheinland-pfälzischen Vulkaneifel kann man sogar in Vulkanen baden. Die sogenannten Maarseen sind einst durch Gasexplosionen beim Zusammentreffen von Wasser und heißem Magma entstanden.", "geysir-andernach.de; eifel.info", "Beinahe lautlos gleitet der Schlitten durch den Wald, die Bäume glitzern weiß in der Sonne: Für eine Tour mit dem Hundeschlitten durch unberührte Schneelandschaften muss niemand nach Alaska reisen. Das Winterabenteuer sorgt auch im Thüringer Wald für einen Adrenalinschub.", "Anfänger haben mit den Huskys alle Hände voll zu tun. Allen, denen die Ausbildung zum Hundeschlittenlenker zu anstrengend ist, können es sich auf dem Gastsitz des Schlittens für eine Spritztour gemütlich machen.", "Die Hunde arbeiten bis zu einer Temperatur von 15 Grad und ziehen, wenn kein Schnee liegt, auch Bollerwagen oder Roller durch den Wald.", "huskyerlebnisse.de; thueringen-entdecken.de", "Dieser Artikel wurde erstmals im November 2019 veröffentlicht.", "Aufgrund des Coronavirus gilt aktuell für Staaten außerhalb der EU eine weltweite Reisewarnung. Beachten Sie die vorliegenden Hinweise und Reisevorschriften des Auswärtigen Amtes bezüglich Ihres Reiselandes oder der jeweiligen Region. Hier finden Sie zusätzlich einen Überblick zu den Corona-Bestimmungen in den verschiedenen europäischen Staaten."]}}, "recommendations": []}