{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/webwelt/article232244389/Urlaubsfotos-von-Kindern-Vor-dem-Posten-an-die-Zukunft-denken.html", "query_keywords": ["sp", "corona", "ns", "spo", "pandemie", "schi", "ss"], "creation_date": "08.07.2021", "last_modified": "08.07.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Instagram", "Social Media", "Kinder", "Facebook", "Kinderschutzbund", "Chat", "Krimi", "Corona"], "content": {"title": "Urlaubsfotos von Kindern: Vor dem Posten an die Zukunft denken", "description": "Im Urlaub knipsen Eltern gerne Bilder von den eigenen Kindern und teilen sie in Chats und sozialen Netzwerken. Jugendschützer raten jedoch davon ab. Nicht nur der Missbrauch der Fotos ist ein Problem. Auch die Rechte des Nachwuchses spielen eine Rolle.", "body": {"": ["Im Urlaub knipsen Eltern gerne Bilder von den eigenen Kindern und teilen sie in Chats und sozialen Netzwerken. Jugendschützer raten jedoch davon ab. Nicht nur der Missbrauch der Fotos ist ein Problem. Auch die Rechte des Nachwuchses spielen eine Rolle.", "„Je nachdem wie alt das Kind ist, möchte man Überraschungs- und Faszinationsmomente gerne mitteilen. So kommt es dazu, dass Eltern ihre Kinder in allen Lebenslagen fotografieren“, sagt Kristin Langer von der Initiative „Schau hin! Was Dein Kind mit Medien macht“. Was Eltern heute niedlich finden, ist für das Kind vielleicht irgendwann aber ein Grund zur Scham, auch Spott und Mobbing können Folgen sein.", "Corona hat das Phänomen noch vergrößert. Denn in der Pandemie waren und sind die Möglichkeiten, Familienmitglieder und Freunde am Leben mit dem Nachwuchs teilhaben zu lassen, begrenzt.", "„Dadurch, dass direkte Begegnungen oft nicht stattfinden, werden viel häufiger andere Formen des Austausches gewählt. Da gehören Videos und Fotos unbedingt mit dazu“, erläutert Langer.", "Ralph Schliewenz, Beauftragter des Präsidiums für Kindeswohl und Kinderrechte beim Berufsverband Deutscher Psychologinnen und Psychologen, empfiehlt Eltern, sich vor dem Posten von Bildern und Videos in das Kind hineinzuversetzen und in die Zukunft zu denken.", "„Auch eine Situation, auf die mein Kind vielleicht heute stolz ist, kann in fünf Jahren mega-peinlich sein und es als Jugendliche in seinem Selbstbild treffen und verletzen“, sagt der auf Kinder und Jugendliche spezialisierte Psychotherapeut.", "Denn Kinder können bis zu einem gewissen Alter die Auswirkungen gar nicht absehen. „Deswegen sind sie, was solche Entscheidungen angeht, schutzbedürftig.“", "Sind Aufnahmen einmal im Netz, können sie kopiert und zu anderen Zwecken missbraucht werden, weswegen auch vermeintlich harmlose Fotos kritisch sein können: „Fotografiere ich meine Kinder beim Strandurlaub, sind vielleicht Bilder in Badesachen dabei, bei ganz kleinen Kindern vielleicht aufgrund der Wärme sogar ohne Kleidung. Landen diese im Netz, können sie sich schnell verbreiten“, so Langer.", "Eltern sollten auf das Teilen von Fotos, die Kinder in solchen und ähnlichen Situationen zeigen, verzichten. Es gebe Menschen, die diese Art von Fotos suchen, um sich sexuelle Befriedigung zu verschaffen.", "„Das ist nicht selten, und als Eltern sollte man sich die Frage stellen: Möchte ich möglicherweise dazu beitragen, dass Menschen solche Bilder von meinem Kind als Ansichtsmaterial bekommen? Hier ist es gut und wichtig, wenn Eltern die Privatsphäre der Familie wahren.“", "Bevor es also ans Posten und ans Teilen geht, sollte man prüfen, was auf den Bildern zu sehen ist und mit wem beziehungsweise auf welchen Plattformen die Bilder geteilt werden, empfiehlt der Branchenverband eco.", "Beim Fotografieren lasse sich der Maßstab anlegen: „Könnte das irgendwann peinlich sein oder die Darstellung jemanden in irgendeiner Weise stimulieren oder aufreizen?“ Dies sei eine gute Fragestellung.", "Mediencoachin Langer empfiehlt für Fotos, die gepostet werden sollen und auf denen das Gesicht zu sehen ist, dem Kind eine Sonnenbrille aufzusetzen.", "„Fotos oder Videos, auf denen die Augenpartie zu sehen ist, sind sehr aussagekräftig. Oder man nimmt eine Kopfbedeckung, durch die ein Teil des Gesichtes abgeschattet ist.“", "Eine weitere Möglichkeit ist das nachträgliche Bearbeiten der Bilder, indem etwa das Gesicht verpixelt oder mit einem Smiley bedeckt wird. Zudem sollte beim Hochladen von Bildern über das Smartphone darauf geachtet werden, dass die Ortsbestimmung deaktiviert ist, rät eco. Ansonsten können andere sehen, wo das Bild aufgenommen wurde.", "Wer in Sozialen Netzwerken posten will, sollte in jedem Fall die Privatsphären- und Sicherheitseinstellungen prüfen. Eine weitere sinnvolle Maßnahme: die Zielgruppe von Alben und Fotos einschränken oder Bilder nur mit Verwandten oder engen Freunden zu teilen.", "Aber nicht nur das Teilen in Sozialen Netzwerken und Messengern kann problematisch sein. Auch das Hochladen in die Cloud ist mit Vorsicht zu betrachten, da persönliche Daten einem Unternehmen anvertraut und der Zugang gehackt werden kann, so die Expertin von „Schau hin!“ Am sichersten sei, Bilder und Clips nur auf der Festplatte zu speichern.", "Wie alle anderen Personen haben auch Kinder ein Recht am eigenen Bild. Nur können sie, je nach Alter, noch nicht selbst über eine Veröffentlichung entscheiden, weil sie die Folgen noch nicht abschätzen können, so Langer.", "Sie rät Eltern dennoch dazu, Kinder frühzeitig in die Entscheidung, ob ein Foto gemacht wird, einzubeziehen. Ab dem Vorschulalter sei das schrittweise möglich.", "Überhaupt sei es eine gute Idee, aktiv mit den Kindern darüber zu sprechen, wer das Foto, online wie offline, sehen darf. Auch Ralph Schliewenz empfiehlt, die Kinder einzubeziehen: „Am wichtigsten ist, immer mit dem Kind zu kommunizieren und das Kind als Subjekt und nicht als Objekt zu betrachten.“", "Und was ist, wenn die Bilder ungewollt im Netz kursieren? „Ein potenzieller Missbrauch solcher Fotos oder Videos entzieht sich meiner Kontrolle. Wenn ich in meiner Identität und Intimität so getroffen werde, hat das Trauma-Potenzial“, sagt Schliewenz.", "Wie belastend solch eine Situation dann ist, sei von Mensch zu Mensch aber unterschiedlich. Wichtig ist, dass sich Eltern ihres Fehlers bewusst werden: „Fehler sind menschlich und passieren. Bestenfalls lernen Eltern und Kinder gemeinsam dadurch“, sagt der Psychologe."]}}, "recommendations": []}