{"news_outlet": "welt", "provenance": "https://www.welt.de/kmpkt/article244742914/Kalmar-im-Atlantik-Diese-Kreatur-erinnert-an-ein-Alien.html", "query_keywords": ["sp", "ss", "ns"], "creation_date": "26.06.2023", "last_modified": "26.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["kmpkt", "Tiefsee", "Tiefseeexpeditionen", "Kalmare", "Atlantik", "Meerestiere", "Tiefsee", "Atlantik", "YouTube", "Schmidt Ocean Institut", "Twitter", "Sex"], "content": {"title": "Kalmar im Atlantik: Diese Kreatur erinnert an ein Alien", "description": "In der Tiefsee schwimmt eine Kreatur, die laut Forschern wie ein „Alien“ aussieht. Der sogenannte Großflossen-Kalmar ist erst seit 20 Jahren bekannt, gesichtet wurde er fast nie. Wissenschaftler haben das Tier aber nun filmen können – traust du dich?", "body": {"": ["In der Tiefsee schwimmt eine Kreatur, die laut Forschern wie ein „Alien“ aussieht. Der sogenannte Großflossen-Kalmar ist erst seit 20 Jahren bekannt, gesichtet wurde er fast nie. Wissenschaftler haben das Tier aber nun filmen können – traust du dich?", "Kennzeichnend für diese Tiefseekreatur sind ihre langen, extrem dünnen Arme. Sie erinnern an die Fäden einer Marionette oder an halb gekochte Spaghetti. Nur wenige Begegnungen mit Großflossen-Kalmaren wurden bisher dokumentiert. Anfang April dieses Jahres konnten Wissenschaftler der US-Stiftung Schmidt Ocean Institute jedoch einen solchen Kalmar mithilfe eines Tauchroboters filmen. Die atemberaubenden Ergebnisse siehst du hier:", "Nach Angaben des Schmidt Ocean Institute sind Großflossen-Kalmare der Wissenschaft erst seit circa 20 Jahren bekannt. Das Exemplar aus dem Video hat einen rosa-roten Körper sowie „violettfarbene Augen“, beschreibt ihn eine Wissenschaftlerin. Bis zu 6,4 Metern lang können die Tiere werden.", "Entdeckt wurde der Kalmar in etwa 1.930 Meter Tiefe in der sogenannten „Lost City“ – ein hydrothermales Feld, in dem heißes Wasser aus Quellen am Meeresgrund austritt – wie Geysire, bloß unter Wasser.", "Die wortwörtlich übersetzte „Verlorene Stadt“ befindet sich in der Nähe des Mittelatlantischen Rückens, eine Gebirgskette im Ozean. Dort unternimmt das Forschungsteam von Schmidt Ocean eine Expedition zur Erforschung hydrothermaler Quellen. Der Tauchgang am 4. April 2023, bei dem der Großflossen-Kalmar gesichtet wurde, lief als Livestream auf YouTube. Falls du den „Heureka!“-Moment sehen möchtest, kannst du auf neun Stunden, 33 Minuten und 40 Sekunden vorspulen.", "Dass die Meereskreatur etwas Außerirdisches an sich hat, gibt auch das Forschungsteam zu. „Sieht aus wie ein Alien“, sagt eine Wissenschaftlerin. „Diese Dinger sehen so seltsam aus“, sagt jemand anderes aus dem Team. Gleichzeitig sprechen die Forscher aber auch mit großer Bewunderung über den Kalmar. Das Wort „beautiful“, zu Deutsch „schön“ oder „wunderschön“, ist mehrmals im YouTube-Video zu hören.", "Aber was denkst du:", "Es bedarf weiterer Forschung, um mehr über die Kalmaren-Art in Erfahrung zu bringen. So ist zum Beispiel noch unbekannt, wie die Tiefseebewohner ihre Arme und Tentakel einsetzen, heißt es in einem Post der Meeresforschungsstiftung auf Twitter.", "An den Gliedern befänden sich mikroskopisch kleine Saugnäpfe. „Wissenschaftler vermuten, dass die Anhängsel im Wasser unter dem Körper des Tintenfisches hängen (oder am Meeresboden entlang schleifen) und Beutetiere einfangen, die dagegen stoßen“, schreibt Schmidt Ocean und verweist dabei auf die Website von NOAA, der Wetter- und Ozeanografiebehörde der Vereinigten Staaten.", "Der Großflossen-Kalmar bleibt also vorerst ein ziemliches Mysterium.", "Du findest den Kalmar auch eher „beautiful“ als „gruselig“? Dann ist dieser Artikel bestimmt etwas für dich:"]}}, "recommendations": []}