{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/unterwegs/article241403085/Die-zehn-kuriosesten-Doerfer-Deutschlands-Eiskalt-winzig-am-dunkelsten.html", "query_keywords": ["sp", "corona", "lockdown", "ns", "spo", "pandemie", "ss"], "creation_date": "12.12.2023", "last_modified": "12.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hinrichs-Per", "Dorfporträts", "Kommunen", "Rekorde", "Ostsee", "Nordsee", "Deutschland", "rpbl", "rpbl Icon", "texttospeech", "Hamburg", "Walachei", "Schwanfeld", "Sternenpark Westhavelland", "Zinnowitz", "Nieby", "Statistische Bundesamt", "Köln", "München", "Frankfurt", "Oberammergau", "Ostsee", "Landstraße L135", "Bayern", "Mitteleuropa", "Nordsee", "Allgäu", "Wilhelmstein", "Usedom", "Gülpe", "Unterfranken", "Steinhuder Meer", "Germany", "Marienberg", "Europa", "Kühnhaide", "Schweinfurt", "Hütte", "Apple Podcast", "Reise"], "content": {"title": "Die zehn kuriosesten Dörfer Deutschlands - Eiskalt, winzig, am dunkelsten", "description": "Mehrere Meter unter dem Meeresspiegel, tausende Sonnenstunden und nur neun Bewohner: Zehn Dörfer in ganz Deutschland halten einen Rekord. Eine Reise zu einigen der außergewöhnlichsten Ortschaften der Republik.", "body": {"": ["Mehrere Meter unter dem Meeresspiegel, tausende Sonnenstunden und nur neun Bewohner: Zehn Dörfer in ganz Deutschland halten einen Rekord. Eine Reise zu einigen der außergewöhnlichsten Ortschaften der Republik.", "Die Zeiten haben sich geändert. Mittlerweile mischt sich eher Neid als Arroganz in den Blick auf Dorfbewohner. „Die neue Landlust ist da, und sie lässt sich auch in den Wanderungsstatistiken nachzeichnen“, sagt Catherina Hinz, geschäftsführende Direktorin des Berlin-Instituts für Bevölkerung und Entwicklung, die im Juni 2022 in Berlin eine Studie zum Wanderungsgeschehen in Deutschland vorgestellt hat. Dörfer und Kleinstädte zählten laut der Studie im Vergleich zu den späten 2000er-Jahren eindeutig zu den Wanderungsgewinnern. Und sie profitierten dabei auch von der fehlenden Attraktivität der Großstädte, die in den vergangenen Jahren immer voller und teurer geworden sind.", "Die Corona-Pandemie befeuerte den Trend. Im Lockdown sei bei vielen der Wunsch nach mehr Freiraum, Platz und Nähe zur Natur gereift, heißt es dazu in der Studie. Städter ziehen vermehrt in die Speckgürtel der Metropolen – oder gleich ganz nach draußen. Weite und WLAN, mehr brauchen viele einstige City-Bewohner nicht (mehr).", "Langweilig ist es auf dem Land nur für den, der nicht richtig hinsieht. Wer sich umschaut, findet in den Dörfern lauter kleine Rekorde, mit denen sich die Ortschaften schmücken.", "Das Durchschnittsalter in Nieby beträgt 64,2 Jahre – Deutschlandrekord. Hier gibt es keine Kirche, keine Schule. Der Bus fährt zwei Mal am Tag. Geblieben ist ein Altersheim mit 28 Bewohnern.", "Gleich in der Nähe liegt mit Kirchspiel-Garding auch die kinderreiche Gemeinde mit dem niedrigsten Durchschnittsalter: Die Einwohner sind im Schnitt 28 Jahre alt.", "Das am tiefsten gelegene Dorf befindet sich ebenfalls in Schleswig-Holstein. Neuendorf-Sachsenbande liegt 3,54 Meter unter dem Meeresspiegel in der einzigen begehbaren, natürlichen Senke Deutschlands.", "Wer Sonne tanken will, muss nicht gleich ans Mittelmeer fliegen. Der Ort mit den meisten Sonnenstunden liegt in Mecklenburg-Vorpommern: In Zinnowitz auf Usedom scheint an durchschnittlich 1917,5 Stunden im Jahr die Sonne.", "Die kleinste bewohnte Insel schwimmt im niedersächsischen Steinhuder Meer. Der Wilhelmstein ist eine 1,25 Hektar große künstliche Insel bei Hannover. Sie wurde im 18. Jahrhundert als Landesfestung der Grafschaft Schaumburg-Lippe gebaut.", "Der Blick in den Sternenhimmel gelingt am besten im brandenburgischen Gülpe. Das Dorf gilt als der dunkelste Ort Deutschlands. Die Milchstraße kann man dort mit bloßem Auge erkennen.", "Dierfeld in der Eifel besteht nur aus einem Hof, auf dem neun Menschen leben. Damit ist das Gut in Rheinland-Pfalz die kleinste Kommune Deutschlands.", "Das bayerische Schwanfeld gilt als das älteste Dorf Deutschlands, auch wenn eine durchgängige Besiedlung nicht erwiesen ist. Vor rund 7500 Jahren wurden dort Bandkeramiker sesshaft, die Ackerbau betrieben und in Hütten lebten.", "Kühnhaide in Sachsen ist der kälteste bewohnte Ort Deutschlands. Fast jeden Winter wird die Minus-30-Grad-Marke unterboten. Auch die Sommermonate können bitterkalt werden – bis hin zu Bodenfrost.", "Oberjoch im bayerischen Allgäu liegt auf 1136 Metern und rühmt sich, das höchste „Ski- und Bergdorf“ des Landes zu sein.", "„Aha! Zehn Minuten Alltags-Wissen“ ist der Wissens-Podcast von WELT. Immer dienstags und donnerstags beantworten wir darin Alltagsfragen aus dem Bereich der Wissenschaft. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Deezer, Amazon Music, Google Podcasts oder direkt per RSS-Feed.", "Dieser Artikel wurde erstmals im Oktober 2022 veröffentlicht."]}}, "recommendations": []}