{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/maenner/article222801672/Shaping-new-tomorrow-Diese-Daenen-machen-Mode-fuer-die-Millennials-anstehen.html", "query_keywords": ["christ", "sp", "ns", "homeoffice", "ss"], "creation_date": "26.12.2020", "last_modified": "14.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Herrenmode", "Bekleidungsindustrie", "Cassier-Philip", "Bekleidungsindustrie-Lage", "Mode", "Millennials (Generation)", "Christoffer Bak", "Dänemark", "Aalborg", "Portugal", "Magenbitter", "Mode", "Karriere"], "content": {"title": "„Shaping new tomorrow“: Diese Dänen machen Mode, für die Millennials anstehen", "description": "Bequem, nachhaltig und stylish – die Anprüche der Generation Y an Kleidung sind hoch. In Dänemark beschäftigen sich drei junge Designer systmatisch mit den Erwartungen. Sie haben auch in Deutschland Erfolg.", "body": {"": ["Bequem, nachhaltig und stylish – die Anprüche der Generation Y an Kleidung sind hoch. In Dänemark beschäftigen sich drei junge Designer systmatisch mit den Erwartungen. Sie haben auch in Deutschland Erfolg.", "Unter dem etwas sperrigen Markennamen Shaping New Tomorrow ist es Bak und seinen Geschäftspartnern Kasper Ulrich und Christian Aachmann gelungen, Hosen, Hemden und Jacketts zu fertigen, für die sich vor allem eine jüngere Zielgruppe interessiert, die traditionelle Herrenausstatter immer weniger erreichen. In ihrer Heimat Dänemark sind sie schon Popstars, auch in Deutschland laufen die Geschäfte, der Netzhandel hilft.", "Jeder von ihnen strahlt jene aufgeräumte Lässigkeit aus, die sich unmöglich lernen lässt, und bringt dabei eigene Charakterzüge ein: Bak ist der Geschäftsmann mit Gespür für die klare Botschaft, bei Ulrich handelt es sich um einen Intellektuellen, der scharf beobachtet, Aachmann, der als Model arbeiten könnte, hält alles durch seinen Stil zusammen. Das Trio kennt sich seit Jahrzehnten, hat zusammen Fußball gespielt und bezeichnet sich als Freunde.", "„Für Jungs gab es lange nur Jeans oder Jogginghosen“, sagt Bak. Denim war cool, aber nicht sehr bequem, Sweatpants dagegen waren komfortabel, aber nicht sehr stilvoll. Entsprechend groß war das Bedürfnis, beides zusammenzuführen. Doch das stellte sich komplizierter dar, als zu Beginn angenommen: Für ein optimales Tragegefühl musste nicht nur der Schnitt stimmen, sondern auch das Gewebe.", "Fündig wurde das Start-up in Portugal bei einer Fabrik, deren Senior-Chef Schneider ist. „Wenn ich’s vergeigt hätte, würden wir heute vielleicht Fahrräder herstellen.“ Doch der Portugiese war von der Vorstellung angetan, gemeinsam einen Hightech-Stoff zu entwickeln. Als Basis einigten sich die Parteien auf Baumwolle, deren Webart aber besonders locker in einer Art Fischgrat-Muster daherkommt, beigemischt werden drei Prozent Lycra, das den Stoff geschmeidig macht.", "Entstanden ist dadurch eine Hose für jede Situation. Sie lässt einen bei aller Bequemlichkeit im Homeoffice vor sich selbst nicht wie den letzten Schluffi wirken und ist formal genug, um sich damit abends im Konzert oder Restaurant blicken zu lassen. „Als Millennials sind wir in dem Bewusstsein groß geworden, alles werden oder sein zu können, was wir wollen“, sagt Ulrich. Bei dieser Generation hilft kein uniformes Statussymbol mehr, sondern Vielseitigkeit ist das oberste Gebot geworden.", "Im Design merkt man den Modellen ihre Herkunft aus dem Norden an. Schlicht und sauber trifft es wohl am besten, von der Hose bis zum Blouson. Durchaus anspruchsvoll, denn wer etwas Einfaches macht, kann nichts verstecken, und noch dazu besteht immer die Gefahr, dass das Ergebnis lieblos wirkt. Doch Angst vor großen Worten ist den Gründern fremd – sie versprechen „perfekte“ Stücke und halten ihr Projekt für eine „Revolution“. Das mag hoch gegriffen daherkommen, aber die drei tun alles, um die Botschaften mit Leben zu füllen.", "Bak und seine Kollegen treibt darüber hinaus das Plastik in den Weltmeeren um. Sie reagieren, indem sie Kleidung aus recyceltem Kunststoff anbieten, der dort herkommt. Tonnenweise haben sie den Umweltkiller aus dem Wasser ziehen lassen, die Tendenz steigt, weil das Unternehmen immer höhere Stückzahlen produziert und immer mehr Plastik braucht.", "Derzeit geht es also überall voran. Wenn Bak, Ulrich und Aachmann so bei sich bleiben, ist kaum ein Szenario denkbar, bei dem sie scheitern könnten. Nur ob der Motivations-Schnaps am Morgen unbedingt ein mit Minze versetzter Magenbitter sein muss, das sollten sich die drei vielleicht noch einmal überlegen."]}}, "recommendations": []}